{"_id":{"$oid":"5e699b17395bb7b3424b603e"},"name":"产后抑郁","desc":"产后抑郁（postpartum depression）为病证名。是指以产妇在分娩后出现情绪低落、精神抑郁为主要表现的疾病\n。是产褥期精神综合征中最常见的一种类型。本病一般在产后1周开始出现症状，产后4～6周逐渐明显，严重时可伤及他人或自身安全\n。","cause":"第一、心理因素：\n1、因为过于追求完美的女性朋友们对产后当母亲的期望过高以至不现实，而且在遇到困难的时候不愿意寻求帮助，所以她们可能会无法\n适应当一个新妈妈。而且如果丈夫很少一起照顾孩子或者女性缺少丈夫在精神上的支持的话，她们就会觉得有巨大的压力。\n2、怀孕期间有过严重的情绪波动，如搬家，有亲朋离逝，或者战争等等都会使孕妇更容易产生产后抑郁症。许多病例都显示，大部分的\n女性是在怀孕时期已经显示出产后抑郁症的征兆，其中有许多在产后的抑郁情绪会继续加深。\n第二、内分泌：\n在妊娠分娩的过程中，体内内分泌环境发生了很大变化，尤其是产后24小时内，体内激素水平的急剧变化是产后抑郁症发生的生物学基\n础。研究发现，临产前胎盘类固醇的释放达到最高值，患者表现情绪愉快;分泌后胎盘类固醇分泌突然减少时患者表现抑郁。\n第三、遗传：\n1、有精神病家族史，特别是有家族抑郁症病史的产妇，产后抑郁的发病率高，说明家族遗传可能影响到某一妇女对抑郁症的易感性和她\n的个性。文献还报道，双生自己家习研究均证实，产后抑郁症患者家族中，单、双向情感障碍的发病率均较高。\n2、产后忧郁症与产后抑郁症的关系还不明确，患有产后忧郁症者不一定发展成产后抑郁症，但患有产后忧郁症者发生产后抑郁症的可能\n性增加，也有可能一部分产后抑郁症是产后忧郁症的较重类型，或是产后忧郁症发展的结果。\n第四、发病机制\n过去的研究认为激素，特别是雌激素和孕激素的失衡可能是PPD的病因，但其确切的机制尚未阐明，目前认为PPD的高危因素包括抑\n郁症病史(特别是产后抑郁)，个性脆弱，缺乏社会支持，不良婚姻关系，家庭纠纷，意外生活事件，围生期母婴合并症和贫穷等，妊娠\n期存在有抑郁症候者发生PPD的可能性很高。","treatment":"第一、心理精神治疗：\n1、分娩过程中护理人员尽量在旁陪伴和指导\n给予安慰和鼓励，教会其如何在阵痛间歇中运用放松的技巧，消除其无助感，增强分娩的信心。允许家属陪伴，给予关怀和照顾，减轻孤\n独感，缓解紧张心理。及时补充易消化的食物和水分，减少产程中体力和精力的消耗。对剖宫产的产妇要做好术前心理护理，减轻对手术\n的恐惧和担忧。\n2、产后给予一个安静舒适的环境\n适当限制亲友的探视，护理工作尽量集中，提高效率，使产妇有充足的休息。给予易消化富含营养的食物，使产妇尽快恢复体力。主动与\n产妇交流，倾听她们的想法与感受，给予鼓励，帮助其获得母乳喂养的知识和技巧，向她们说明保持心情愉快可促进乳汁的分泌，教会产\n妇和家属护理婴儿的一般知识和技巧，激发她们积极的心理反应。对分娩经受了异常痛苦或有不良妊娠结局的产妇给予重点心理护理，注\n意保护性医疗，避免精神刺激。产前宣教\n3、对产妇的丈夫、公婆、父母等家庭成员进行有关心理卫生方面的宣教，做好家庭成员间的相互沟通，建立温馨的家庭氛围，给予产妇\n无微不至的关怀照顾，关心产妇的心理感受，对刺激产妇情绪的敏感问题应尽力避免。如有围生期抑郁史，产妇情绪抑郁较重，婴儿易激\n惹时，要给予足够重视，及时识别心理问题，以免延误治疗。\n第二、药物治疗：\n目前仍把三环类抗抑郁药作为治疗抑郁症的一线药。第二代非典型抗抑郁药为第二线药。各种三环类抗抑郁药疗效不相上下，临床可根据\n抑郁及镇静作用强弱、副作用和患者的耐受情况进行选择。丙咪嗪和去甲丙咪嗪镇静作用弱，适用于精神运动性迟滞的抑郁患者。阿米替\n林、多虑平镇静作用较强，可适用于焦虑、激越和失眠患者。但三环类药物抗胆碱能和心血管副作用较大，应用时需注意。第二代非典型\n抗抑郁剂种类很多，以选择性5-HT再摄取抑制剂氟西汀、帕罗西汀、舍曲林，其应用较广，且副作用小，安全性能较好，有利用长期\n维持治疗。\n双相抑郁的治疗和单相抑郁一样，但双相患者应用抗抑郁药有可能转为轻躁狂，故常将抗郁药和碳酸锂合作应用。\n对于伴有幻觉、妄想的抑郁症患者，往往需合用抗精神病药，如奋乃静、舒必利等。\n第三、物理治疗：\n物理疗法相对于药物相比，具有无副作用、依赖性疗效显著的特点。经颅微电流刺激疗法这种物理疗法是通过微电流刺激大脑，能够直接\n调节大脑分泌一系列有助于改善抑郁病症的神经递质和激素，它通过提高5-HT的分泌量，促进去甲肾上腺素的释放，增强神经细胞活\n动的兴奋性，从而起到缓解个体抑郁情绪的效果。通过促进分泌具有镇静作用的内啡肽，能够使患者保持一种放松、舒适的精神状态，有\n利于更好地缓解之前消极、沮丧的情绪状态。另外通过对患者脑电波的改善和各项生理指标的改善，起到对抑郁患者的各项躯体症状的改\n善作用。\n第四、电休克治疗：\n抑郁症患者应严防自伤和自杀，对于自杀观念强烈者应用电休克可获得立竿见影的效果，待病情稳定后再用药物和巩固。","prevent":"由于所有初级产后抑郁症的预防措施并不成功，产后抑郁症的预防仍依靠二级预防，得以及早发现和尽早治疗，常规进行自我问卷调查，\n如利用Edinburgh产后抑郁评分系统(EPDS)进行自我评测，对于发现和诊断产后抑郁症很有帮助，EPDS已翻译成中文\n并发行，且在研究和临床方面行之有效。\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少产后抑郁症的发生。\n1、加强教育，加强孕期保健，重视孕妇心理卫生的咨询与指导，对不良个性，既往有产后抑郁症史或家族史，筛查出有精神症状的高危\n孕妇进行监测和必要的干预，重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩\n时的放松技术与助产人员的配合，消除其紧张，恐惧的消极情绪。\n2、改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟，开展导乐式分娩，临产后有丈夫或\n其他亲人陪伴，可减少其并发症及心理异常的发生。\n3、重视产褥期保健，尤其要重视产妇心理保健，对分娩时间长，难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗\n，避免精神刺激，实行母婴同室，鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做\n好产褥期产妇及新生儿的保健工作，对以往有精神抑郁史，或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，\n防止产后忧郁症的发生。\n4、围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量，要重视社区围生期孕产妇心\n理保健工作。","symptoms":"产后极端行为，焦虑，思虑伤脾，气郁体质，镇静药中毒，决断困难感，沮丧，健忘，便秘","drug":"盐酸帕罗西汀片，盐酸度洛西汀肠溶胶囊","check":"脑神经检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b603f"},"name":"产后精神抑郁","desc":"产褥期抑郁症（postparturm depression，PPD）是指产妇在分娩后出现抑郁、悲伤、沮丧、哭泣、易激怒、\n烦躁、甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常见的一种类型。通常在产后2周出现，其病因\n不明，可能与遗传、心理、分娩及社会因素有关。主要表现是抑郁，多于产后2 周发病，于产后4～6 周症状明显。产后精神抑郁通\n常需要治疗，包括心理治疗和药物治疗。一般而言，PPD 的治疗效果均相当好。80%以上的PPD 患者在适当的药物和心理治疗\n后症状得以缓解或消失。然而，再次妊娠时PPD 的复发率可达50%。所以患PPD 的妇女再次妊娠及分娩后均须严密监测。","cause":"引起产后精神抑郁的病因比较复杂，一般认为是多方面的，但主要是产后神经内分泌的变化和社会心理因素与本病发生有关。\n生物学方面：妊娠后期体内雌激素、黄体酮显著增高，皮质类固醇、甲状腺素也有不同程度增加，分娩后这些激素突然迅速撤退，黄体酮\n和雌激素水平下降，导致脑内和内分泌组织的儿茶酚胺减少，从而影响高级脑活动。\n社会因素：家庭经济状况、夫妻感情不合、住房困难、婴儿性别及健康状况等都是重要的诱发因素。\n产妇心理因素：对母亲角色不适应、性格内向、保守固执的产妇好发此病。产后忧郁症与产后精神抑郁的关系还不明确，患有产后忧郁症\n者不一定发展成产后精神抑郁，但患有产后忧郁症者发生产后精神抑郁的可能性增加，也有可能一部分产后精神抑郁是产后忧郁症的较重\n类型，或是产后忧郁症发展的结果。","treatment":"1、心理治疗：\n对产后精神病人的情绪、认识与行为有关问题的心理治疗是必需的。针对病人的心理问题，予以同情、耐心、和蔼、解释、鼓励、关怀细\n致，并提出指导性建议或劝告。使患者情感得到疏泄、释放，正确评估心理社会应激原，消除不良刺激，解除其痛苦，增强自信心，做好\n自我调整和适应。重视开展人际心理治疗，特别是夫妻间或家人间矛盾冲突的心理治疗，但需要家庭成员及社会各方面的热情支持与协助\n。\n2、药物治疗：\n根据本病的临床不同表现状态，母乳喂养与否，选用不同药物的最小有效剂量，并与心理治疗相结合，一般均可获得良好的效果。\n三环类抗抑郁药常用于产后精神病人抑郁状态的治疗，而且最低有效治疗量对母婴是安全的。对有严重自杀企图的病例使用阿米替林剂量\n应增加至150mg/d,加用碘塞罗宁(三碘甲状腺原氨酸)，25μg/d可促进抑郁状态好转。 　　氟哌醇(氟哌啶醇)(Ha\nloperidol)和氯丙嗪(Chlorpomazine)有良好抗幻觉妄想、抗躁狂、谵妄作用，而且毒性小，它们是一种安全\n有效的抗精神病药。对哺乳的母亲通过减少剂量和对婴儿的仔细检测，母乳喂养相对比较安全。一般每天平均服用最小有效剂量的氟哌醇\n(氟哌啶醇)30mg或氯丙嗪50mg，则母乳中含量极少。但产妇服用氯丙嗪时，要警惕婴儿会出现嗜睡现象。\n锂盐(lithium salt)对狂躁状态治疗效果最好。Kuller等(1996)报道母乳内的锂含量是血清中的半数，母乳\n喂养的新生儿由于肾功能相对不成熟易发生锂中毒，故应停止哺乳。具有抗狂躁作用的卡马西平(Carbamazepine)母乳中\n浓度低，可适用于继续哺乳婴儿的患者。","prevent":"由于所有初级PPD的预防措施并不成功，PPD的预防仍依靠二级预防，得以及早发现和尽早治疗。常规进行自我问卷调查，如利用E\ndinburgh产后抑郁评分系统（EPDS）进行自我评测，对于发现和诊断PPD很有帮助。EPDS已翻译成中文并发行，且在\n研究和临床方面行之有效。\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少PPD的发生。\n1.加强孕期保健，重视孕妇心理卫生的咨询与指导、对不良个性、既往有PPD史或家族史、筛查出有精神症状的高危孕妇进行监测和\n必要的干预。重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩时的放松技术与\n助产人员的配合，消除其紧张、恐惧的消极情绪。\n2.改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟。开展导乐式分娩，临产后有丈夫或\n其他亲人陪伴，可减少其并发症及心理异常的发生。\n3.重视产褥期保健，尤其要重视产妇心理保健。对分娩时间长、难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗\n，避免精神刺激。实行母婴同室、鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做\n好产褥期产妇及新生儿的保健工作。对以往有精神抑郁史、或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，\n防止产后忧郁症的发生。\n4.围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量。要重视社区围生期孕产妇心\n理保健工作。","symptoms":"病理性纵火，精神障碍，产褥期躁狂状态，产褥期谵妄状态，焦虑，产褥期幻觉妄想状态，失眠，思维紊乱，猜疑，沮丧","drug":"盐酸舍曲林片，妇宁康胶囊","check":"脑电图检查，血常规，全身状态检查，神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6040"},"name":"内源性抑郁症","desc":"内源性抑郁症1929年由Gillespie最早提出，指抑郁来自自身内部，病程是自主性的，发病后环境因素不再对疾病过程起重\n要作用，患者往往丧失对周围环境的反应性。\n内源性这一概念争议较多，但目前人们对内源性抑郁症一般理解为：\n①多在40岁以后发病，病前性格稳定；\n②应激可诱发，但病情呈自主性；\n③可能存在目前尚未阐明的生物学病因；\n④主要表现为兴趣丧失，食欲下降，性欲降低，体重减轻，早醒，情感昼夜变化等生物学症状；\n⑤需要积极治疗，抗抑郁药和电休克效果较好。"}
{"_id":{"$oid":"5e699b17395bb7b3424b6041"},"name":"双相情感障碍","desc":"双相情感障碍也称双相障碍（bipolar affective\ndisorder），一般是指既有躁狂或轻躁狂发作，又有抑郁发作的一类心境障碍。\n德国人Leonhard（1957）首先提出对情感性障碍分二大类：即单相情感障碍和双相障碍。所谓双相情感性障碍指既有躁狂发\n作，又有抑郁发作者。资料表明：人群中患双相的危险率低于息单相的危险率，双相患者的遗传倾向要高于单相。此外，双相患者起病往\n往较早，预后不如单相好，但对锂盐效果好。根据CCMD－Ⅱ－R，双相情感性障碍又分躁狂相、抑郁相、混合相、快速循环型等亚型\n。\n双相情感障碍躁狂发作时，表现为情感高涨、言语增多、活动增多；而抑郁发作时则出现情绪低落、思维缓慢、活动减少等症状。病情严\n重者在发作高峰期还可出现幻觉、妄想或紧张性症状等精神病性症状。双相情感障碍一般呈发作性病程，躁狂和抑郁常反复循环或交替出\n现，但也可以混合方式存在，每次发作症状往往持续相当时间（躁狂发作持续1周以上，抑郁发作持续2周以上），并对患者的日常生活\n及社会功能等产生不良影响。","cause":"双相情感障碍发病的原因尚不十分清楚。大量的研究资料提示遗传因素、神经生化因素和心理社会因素对本病的发生有明显影响。","treatment":"以心境稳定剂为主的综合治疗。双相情感障碍几乎终生以循环方式反复发作，其发作的频率远较抑郁障碍为高，尤以快速循环病程者为甚\n。因此，双相情感障碍常是慢性过程障碍，其治疗目标除缓解急性期症状外，还应坚持长期治疗原则以阻断反复发作。\n双相情感障碍治疗首先是患者的安全必须得到保证，临床医生需要判断患者是否应住院治疗。住院的指征是：有自伤、自杀和伤人等危险\n；患者总体能力下降致使不能进食且回避环境；症状迅速恶化，如高度兴奋、冲动、自伤等严重损害自身和危及他人等行为；缺少或丧失\n家庭和社会支持系统的支持。\n碳酸锂的主要适应证是躁狂症，它是目前治疗躁狂的首选药物，对躁狂和双相障碍的躁狂或抑郁发作还有预防作用。\n分裂情感性精神病也可用锂盐治疗。对精神分裂症伴有情绪障碍和兴奋躁动者，可以作为抗精神病药物治疗的增效药物。\n急慢性肾炎、肾功能不全、严重心血管疾病、重症肌无力、妊娠的前3个月以及缺钠或低盐饮食患者禁用。\n帕金森病、癫痫、糖尿病、甲状腺功能低下、神经性皮炎、老年性白内障患者慎用。\n碳酸锂的有效剂量范围为750～1500mg/d，偶尔可达2000mg/d。一般开始每次给250mg，每日2～3次，饭后口\n服给药，逐渐增加剂量，3～5天内逐渐增加至治疗剂量。一般至少1周才能起效。维持治疗剂量为500mg～1500mg/d。老\n年及体弱者剂量适当减少，与抗抑郁药或抗精神病药合用时剂量也应减少。由于锂盐的治疗剂量与中毒剂量比较接近，在治疗中除密切观\n察病情变化和治疗反应外，应对血锂浓度进行动态监测，并根据病情、治疗反应和血锂浓度调整剂量。急性期治疗血锂浓度应维持在0.\n8～1.2mmol/L，维持治疗时为0.4～0.8mmol/L，血锂浓度的上限不宜超过1.4mmol/L，以防锂盐中毒。\n碳酸锂的副作用与血锂浓度相关。一般发生在服药后1～2周，有的出现较晚。根据副作用出现的时间可分为早期、后期副作用以及中毒\n先兆：\n①早期的副作用：无力、疲乏、思睡、手指震颤、厌食、上腹不适、恶心、呕吐、稀便、腹泻、多尿、口干等。\n②后期的副作用：患者持续多尿、烦渴、体重增加、甲状腺肿大、黏液性水肿、手指细震颤。粗大震颤提示血药浓度已接近中毒水平。\n③锂中毒先兆：表现为呕吐、腹泻、粗大震颤、抽动、呆滞、困倦、眩晕、构音不清和意识障碍等。应即刻检测血锂浓度，如血锂超过1\n.4mmol/L时应减量。如临床症状严重应立即停止锂盐治疗。\n1）丙戊酸钠：丙戊酸盐对躁狂症的疗效与锂盐相当，对混合型躁狂、快速循环型双相情感障碍以及锂盐治疗无效者可能疗效更好。丙戊\n酸盐从小剂量开始，每次200mg，每日2～3次。每隔2～3天增加200mg．剂量范围800～1800mg/d。治疗浓度应\n达50～100mg/L。常见副作用为胃肠刺激症状以及镇静、共济失调、震颤等。转氨酶升高较多见，造血系统不良反应少见。极少\n数患者出现罕见的中毒性肝炎和胰腺炎，为一种罕见的特异质性反应。治疗期间应定期检查肝功能与白细胞计数。目前国产的丙戊酸钠尚\n没有治疗双相情感障碍的适应证，应当引起注意。\n2）卡马西平：对治疗急性躁狂和预防躁狂发作均有效，尤其对锂盐治疗无效的、不能耐受锂盐副作用的以及快速循环发作的躁狂患者，\n效果较好。应从小剂量开始，逐渐增加至600～1200mg/d，分2～3次口服。剂量增加太快，会导致眩晕或共济失调。卡马西\n平具有抗胆碱能作用，治疗期间可出现视物模糊、口干、便秘等副作用。皮疹较多见，严重者可出现剥脱性皮炎。偶可引起白细胞和血小\n板减少及肝损害。应监测血象的改变。卡马西平由于不良反应严重，临床已较少使用。\n可选用有适应证、具有心境稳定作用及安全性高的抗精神病药物。\n传统的抗精神病药氟哌啶醇能较快控制急性躁狂发作。严重发作时肌注氟哌啶醇每日2～3次，每次5～10mg。新型抗精神病药物中\n，奥氮平、利培酮与喹硫平和碳酸锂合并可治疗躁狂发作，而氯氮平和碳酸锂合并能治疗难治性躁狂症。抗精神病药物剂量视病情严重程\n度及药物不良反应而定。\n双相情感障碍抑郁发作时应慎用抗抑郁药，原则上不单一使用抗抑郁药。严重双相抑郁时可酌情联用抗抑郁药。如抑郁症状十分严重、且\n持续时间超过4周以上，既往发作以抑郁为主要临床相，则可以在充分使用心境稳定剂的前提下，合用抗抑郁药。尽量不选用转躁作用强\n的三环类抗抑郁药。在双相情感障碍治疗中，应用抗抑郁药可能诱发躁狂或轻躁狂发作，或使循环频率增加，或促发陕速循环发作而使治\n疗更加困难。","symptoms":"心境低落，精力降低，抑郁，躁狂","drug":"丙戊酸镁片"}
{"_id":{"$oid":"5e699b17395bb7b3424b6042"},"name":"反复发作抑郁症","desc":"反复发作抑郁症指既往曾有过抑郁发作的抑郁症，但从未出现躁狂发作。","cause":"1、遗传基因：抑郁症跟家族病史有密切的关系。研究显示，父母其中1人得抑郁症，子女得病几率为25%;若双亲都是抑郁症病人，\n子女患病率提高至50%―75%。遗传因素只是说有发生抑郁症的倾向，并不是说父母有抑郁病其子女就一定会得抑郁症，这种遗传因\n素只有在外部环境的刺激下才会起作用。\n2、社会环境因素：令人感到有压力的生活事件及失落感可以诱发抑郁症，如丧偶、尤其老年丧偶，离婚、丢掉工作，财务危机，失去健\n康等。社会的竞争激烈、心理压力过大、家庭结构以及婚姻的变化等，是造成抑郁人数增加的社会心理因素。\n3、体质因素。抑郁症发生的基础是脑内一些化学物质代谢紊乱，有一类人调节能力比较差，容易造成代谢紊乱。现在研究比较透彻的生\n物学的因素，即中枢神经递质的功能及代谢异常。\n4、躯体疾病。在综合医院的内科病人中，1/3伴有抑郁症，外科病人中也有许多人伴有抑郁症。有资料显示：抑郁症状发生率在一般\n人群中是5.8%、慢性躯体疾病患者是9.4%、一般住院病人33%、老年住院病人36%、门诊癌症病人33%、住院癌症病人4\n2%、脑卒中病人47%、心肌梗塞病人45%、帕金森氏病病人39%。\n5、性格特质：抑郁症和人的性格关系密切。有些人大大咧咧，心里不存事，这类人一般不会得抑郁症。通常两类人比较容易得抑郁症。\n一是自卑、自责，多愁善感的人，如林黛玉本身就是抑郁性格人物，整天悲悲切切，什么事都往坏处想，常常陷于极度自卑、自责、悲观\n情绪之中。另一类是过于追求完美的人，这类人凡事认真，追求完美，自尊心极强，对自己要求近似苛刻，不允许自己出差错。过于追求\n完美实际上也是一种人格的缺陷，这类人一旦遭到失败、挫折就很难摆脱出来，这也是为什么很多品质优秀、很有成就的人最后选择自杀\n的原因。\n6、增龄引起的脑退行性改变。这是近几年研究发现的一个新的抑郁症发病原因，老年人在没有明显外因刺激的情况下，随着年龄的增长\n，脑功能发生退变，机体调节能力下降，抑郁症的发生率明显上升。\n7、内分泌变化。女性抑郁症患病率是男性的2倍，女性抑郁症有三个发病高峰：一是青春期，很多女性月经前有抑郁和焦虑的症状，这\n说明内分泌的变化是改变人的情绪的重要因素;二是产后抑郁，国外有关调查显示，产后有30%左右的妇女患有不同程度的抑郁症，这\n是因为体内的激素水平发生了大幅变化;还有一个就是更年期患抑郁的比较高，同样也与内分泌的不稳定有关。","treatment":"1.电痉挛疗法\n是一种快速而有效的治疗方法，用一定量的电流通过脑部，激发中枢神经系统放电，全身性肌肉有节奏地抽搐。此法在专业医生的操作下\n，你几乎不会感受到痛苦，它能使抑郁症状和抑郁情绪迅速得到缓解，总有效率可达70%-90%。\n通常电痉挛疗法进行完之后，常常还要继续进行心理疗法和药物治疗。\n2.替代性疗法\n对于传统西医不能治疗的抑郁症，可以使用替代性疗法，包含从饮食运动到社会环境生活方式等一系列手段。包括针灸、意向引导、瑜伽\n、催眠、草药、按摩、放松疗法、香料按摩疗法、脊柱指压疗法、生物反馈疗法。\n单独使用替代性疗法只能对轻度抑郁症有作用，对重度抑郁症效果并不明显。\n3.实验疗法\n实验疗法通常不是由医生进行的，其安全性及有效性还未得到证实。\n穿颅磁刺激疗法即TMS——由于大脑中的神经传导是需要电流的改变，穿颅磁刺激就利用这个特性，以一种非侵入性、无痛且安全的方\n式，利用金属线圈，直接对脑中特定区域发出强力但短暂的磁性脉冲，在人脑的神经线路上引发微量的电流。目前未发现对治疗抑郁症有\n副作用且前景广阔。","prevent":"1、培养良好的人格。一个人应付精神刺激的方式与他的人格特点密切相关，表现为对问题的评价是否符合实际;对问题的解决是否恰当\n;有了忧郁情绪是寻求社会支持还是酗酒或是滥用药物。有的人要么把精神刺激过分夸大，产生过度忧郁反应;要么在精神刺激后逃避现\n实，酗酒或滥用药物，自欺欺人，自我伤害，使现实困难和忧郁情绪长期存在。如果一个人有良好人格，面对精神刺激会积极寻求外界帮\n助，增强自信心，提高处理繁杂问题的实际技能，避免外界刺激对自己造成严重的心身损害。\n2、交一批好朋友。要多交朋友，把自己置于集体中，从丰富多彩的集体活动中寻求温暖和友谊。不要整天把自己关在家里，想些不顺心\n的事。要为会把自己不愉快的心事向朋友、老师、家里人诉说，发发牢骚，把苦水倒出去，从宣泄中得到解脱。尤其是一些高管和白领，\n承受的压力比较大，而自己的苦恼又不愿意给部下和家人说，领导应该给他们创造一个交流和发泄的环境和条件。\n3、有一份好心情。人生不顺心的事十之八九，失意几乎不可避免，忧郁情绪随时都会发生，万事如意只是一种美好的愿望和祝福，要常\n保持一份好的心情，遇到不愉快的事，多从好的、积极的方面着想，保持豁达的情怀。学会直率、坦诚，不要过分自责、自悲、自怜。“\n只有健康才是别人夺不走的财富。”不要与人攀比，不要有过高的奢望，合理调节自己的抱负水准，常常保持乐观的情绪。\n4、有一份好奇心，培养广泛的兴趣。广泛的兴趣是抑郁症的“救生圈”，当一个人的人生只有一种选择的时候，他的快乐也只能是单向\n选择，这种快乐也是不稳定的，应该借助多种方式调节释放自己。包括老年人要保持一份好奇心，经常参加一些文体活动。研究显示，游\n泳、慢跑、骑车等有氧运动可以刺激脑内啡的分泌，产生令人愉悦的物质，而使人感到快乐。同时在参加这些活动过程中不仅是增强体质\n，更重要的是增强了人与人的交流。\n5、阅读一些优秀文学作品，尤其是一些童话。当人们阅读童话时，往往被作品中的童心和美好的理想所感染，唤醒沉睡的童年记忆。同\n时，作品中描写的富有人性的花鸟鱼虫，能引起人们强烈的美感，超越自己的处境进入另一个世界中去，心理上的压力解脱了，心情舒畅\n了。\n6、早期发现，早期治疗。抑郁症会让病人的情感、兴趣、睡眠、食欲明显紊乱，心理功能整体受损，严重干扰学习和生活。早期发生的\n抑郁症通常会反复发作，并迁延到成年期，还容易导致其他严重疾病。因此，早期诊断、规范治疗青少年抑郁症，对于避免学业和社会功\n能的损害，促进心理行为功能的正常发展是十分关键的。","symptoms":"内向性思维，违拗症，忧郁，季节性情绪抑郁，自我残伤行为，躁郁样，精神创伤，镇静药中毒，思考困难感","check":"神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6043"},"name":"反应性抑郁","desc":"反应性抑郁症是由外在条件直接引起的一种抑郁状态，随外在条件改善而缓解，又称为反应性抑郁。\n反应性抑郁属于慢性（或持续性）反应性精神病的一种临床表现形式。患者在长期的精神因素的作用下，表现为情绪抑郁，对所遭遇到的\n精神因素，虽时过境迁，仍有触景伤情的体验。在沉痛体验的影响下，情绪表现低沉、抑郁，对一切事物不感兴趣。对遭受的不幸，常不\n断涌现在患者的脑海中，甚至在梦境中亦反映出来，可有明显的自卑、自责或自罪妄想，甚至产生自杀行为。患者虽然愁眉苦脸、悲伤痛\n绝，而言语和动作并未减少，常反复倾诉内心的痛苦，坐卧不安。","cause":"1.精神因素：\n精神因素是导致本病发生的直接原因，急剧的精神刺激因素常是使患者惊恐或其有威协性意义的事件，如火灾，烘水，地震，车祸，亲人\n突然死亡及战时的轰炸，火器威胁，白刃捕斗等，持续的精神紧张，持久而沉重的内心矛盾和情绪负担，长期的隔离等亦可导致过度悲伤\n，懊丧和内心痛苦。\n精神因素必须具有足够的强度才能造成患者的强烈怀念绪反应，失去自我控制能力，其行为与思维受病理情感的支配下而呈现出各种精神\n症状，甚至意识障碍。敏感，多疑，懦弱者易发病。\n2.其它因素：\n在重病蓝天慢性躯体疾病之后，过度疲劳及女性的月经期，产褥期等躯体功能消弱的情况下易发病;患者的内心冲突程度又与其心理社会\n背景(如文化教育程度，爱好，愿望，价值观念等)有关;有家族精神病遗传史者易发病。","treatment":"1、精神治疗：因反应性精神病的发病系由明显而强烈的精神创伤所引起，故精神治疗尤为重要。首先应以解释性心理治疗，向病人分析\n并指出如何正确对待发病的精神刺激;再讲明本病的性质，使病人能够掌握发病的规律;并给予支持和鼓励，解除顾虑，调动病人的主观\n能动性，去战胜疾病，给病人以安慰和保证，促使病情向有利的方向发展。\n2、环境治疗：由于病人对发病当时的处境有明显的创伤性体验，为了促使病情早日好转，应尽可能地调整环境，消除发病的不良刺激。\n实践证明，将病人转移到一个振奋人心的新环境中，对治疗有积极的意义。\n3、药物治疗及物理疗法：这些治疗虽是对症的，但也是不可缺少的。首先要保证病人的睡眠，对具有焦虑不安，心烦失眠的病人，可选\n用弱安定剂，调整大脑的机能状态，延长生理睡眠时间，常用的药物有安定，利眠宁，安太乐或水合氯醛等。\n对急性起病表现兴奋，偏执或抑郁状态的病人，可分别选用抗精神病药物或抗抑郁剂，如氯丙嗪、氟哌啶醇、奋乃静、泰尔登及丙咪嗪、\n阿米替林、多虑平等，剂量一般不宜过大。对有自杀企图的病人，应严加注意并进行几次电休克治疗。对不能主动进食，木僵和抑郁状态\n的病人，或幻觉、妄想和抑郁等症状显著而持久，身体虚弱者，应给予支持疗法，如鼻饲或静脉输液以维持必要的营养，必要时可配合胰\n岛素低血糖治疗。","prevent":"本病是在强烈精神刺激下急剧起病，所以消除精神刺激，转移环境，有利恢复，故心理治疗一般可 良好效果应首选。","symptoms":"病理性偷窃，毫无情感反应，精神创伤，哭笑失常，类偏狂，思维控制异常，心理老化，抑郁，意识朦胧状态","drug":"谷维素片，复方吡拉西坦脑蛋白水解物片","check":"脑电图检查，自主神经功能检查，脑神经检查，神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6044"},"name":"急性抑郁症","desc":"急性抑郁症，发病较急，症状较轻性抑郁症，有的则是由轻性抑郁过渡而来。主要给予抗抑郁剂治疗。","drug":"卡马西平片，可待因桔梗片，萘普生钠注射液，盐酸塞利洛尔片"}
{"_id":{"$oid":"5e699b17395bb7b3424b6045"},"name":"情感性心境障碍","desc":"情感性心境障碍又称情感障碍(affective disorders)和心境障碍(mood disorders)。既往称为\n情感性精神病(affective psychoses)。它是一组以情感显着而持续地高涨或低落为主要临床特征的精神障碍，常\n伴有相应的思维和行为改变。","symptoms":"情绪低落，兴趣缺乏，乐趣丧失，焦虑，自责，妄想，幻觉，注意力下降，记忆力下降，自杀，睡眠紊乱，食欲紊乱，性欲减退","cause":"早在希波克拉底时代，即有躁狂症和抑郁症这两个术语。Kahlbaum(1882)首先提出躁狂和抑郁是同一疾病的两个阶段，不\n是两个独立疾病。1896 年，克雷丕林明确把两者划为一个疾病分类单元，命名为躁狂抑郁性精神病。这个名称一直沿用到现在。长\n期以来，人们对心境障碍(情感性精神病)的病因作了很多探索：希波克拉底根据4 种体液学说认为，抑郁症为黑胆汁分泌过多；Kr\netchmer提出气质－体型－疾病相关学说，认为本病多见于某些好交际、开朗、好动、兴趣广泛、容易过于喜悦或过于忧郁的人，\n也多见于矮胖体型的人，而这种气质和体型是构成本病的基础；巴甫洛夫认为躁狂症则多见于强而不均衡神经类型的人，因为这种人抑制\n过程弱，而兴奋过程占优势，在某些不良的机体条件下，可能发生躁狂抑郁性精神病。","treatment":"1.经典治疗 情感障碍的治疗主要包括躯体治疗(含药物治疗和其他躯体治疗方法如电抽搐)和心理治疗两大类。在相当多的情况下，\n可将两种方法合并使用以获得更好的效果。\n(1)药物治疗：药物治疗的出现给情感障碍的治疗带来了十分乐观的前景。目前，对于抑郁和躁狂状态均可给予安全有效的药物治疗。\n药物治疗不但为病人解除了痛苦，有效地防止自杀这一悲剧事件的发生，同时也明显减少了由于情感障碍给社会和家庭带来的沉重的负担\n，恢复病人的工作、生活能力。对于不同诊断亚型的情感障碍其药物治疗方法也不同。\n①抑郁症(包括首发抑郁症和复发性抑郁症)：\nA.叁环抗抑郁药物：尽管MAOI 的应用先于叁环抗抑郁药，但由于其严重的不良反应和安全性很差，因而目前在我国已基本上停止\n使用。第1 个叁环抗抑郁药丙米嗪的出现是继发现氯丙嗪的抗精神病作用之后在精神药理学上的又一项重大突破。此后有许多其他叁环\n抗抑郁药物问世，包括叔胺类的丙米嗪、阿米替林、多塞平(多虑平)、氯米帕明(氯丙米嗪)，以及仲胺类的地昔帕明(去甲丙米嗪)\n、去甲替林、普罗替林等。四环类的马普替林(麦普替林)在化学结构以及药理学特点上均与仲胺类相似，可以将之归到一处。一般的说\n，叔胺类抗抑郁药对NE 和5-HT 再摄取均有阻断作用(氯米帕明主要作用于5-HT)，而仲胺类则对NE再摄取具有选择性阻\n断作用。临床应用中发现，这类药物对于抑郁发作的疗效均在60%～70%，经过4～6 周的治疗其疗效较安慰剂高约一倍。但其抗\n抑郁疗效均需要3～4 周时间方能达到高峰。在治疗初期疗效不显着时仍需对病人实施严格的监护以防止出现自杀行为。另外，叔胺族\n叁环类药物具有较强的镇静催眠作用，可望在治疗初期缓解抑郁症伴发的睡眠紊乱和焦虑烦躁症状。\n尽管叁环类药物抗抑郁疗效肯定，但其安全性较差，过量时致死率较高。在叁环类药物广泛应用的时期，不少抑郁症病人最终采用医生处\n方的这类药物服毒自杀。其次，这类药物的不良反应也较多，主要表现为心血管毒性、过度镇静、抗胆碱能副作用、体重增加以及导致记\n忆力和注意力一过性下降等。由于这些原因，加上这些药物起效慢而且需要每天多次给药，因而致使病人的依从性很差。不少病人长期接\n受亚治疗剂量或在尚未达到充分的疗程即中断治疗。\nB.新型抗抑郁药物：新型抗抑郁药物，尤其是以氟西汀(fluoxetine)为代表的SSRIs 的出现使抑郁症的治疗有了进\n一步改观。氟西汀是于1995 年进入我国市场的第1 个SSRIS 。此后又陆续有帕罗西汀(paroxetine) 、舍曲\n林(sertraline)、西酞普兰(citalopram)等上市。这类药物的抗抑郁疗效与叁环抗抑郁药相当，起效时间也需\n要2～3 周，但由于其药理作用上的高选择性，与传统药物相比其安全性和不良反应特性均有了显着提高，使绝大多数病人均可能在门\n诊接受治疗，而且对其工作、生活能力影响很小。每天1 次的给药方案以及初始剂量等于治疗剂量的特性大大简化了治疗方案，使越来\n越多的非精神科医生能够应用自如。因而在精神科乃至综合医院门诊均得到了广泛应用。\n除SSRIs 外，其他新型抗抑郁药物还有米安色林(mianserin)、曲唑酮(trazodone)、 文法拉辛(万拉法\n新)、吗氯贝胺(moclobemide)业已在我国上市，而氟伏沙明(fluvoxamine) 安非他酮(丁胺苯丙酮)、奈\n法唑酮(nefazodone)、米氮平(米它扎品)、腺苷蛋氨酸(ademetionine)、阿莫沙平(amoxapine\n)圣.约翰草(St John’s wort)等有的已经或正在我国进行临床试验。这些药物尽管药理作用部位和抗抑郁作用机制各\n不相同，但均与NE 和(或)5-HT 系统有关。其疗效和起效时间与叁环类或SSRIs 相当，不良反应显着低于叁环类药物，\n与SSRIs 类似。\nC.病人教育：由于抗抑郁药物均需要连续服用2～3 周甚至更长的时间方能出现显着的临床进步，而其不良反应的出现则可在服药后\n很快即可出现，因此，医生需要下工夫进行病人教育，将这种药理学特点给病人加以解释，进而提高其依从性。应当告诉病人，抑郁症的\n表现既有生物学的也有心理学因素的影响，而药物治疗对这两方面都有作用。病人不应完全依赖于药物，仍应发挥其主观能动性，因为这\n种药物的效果并非即时出现的。即使一种药物经过1 个疗程治疗效果不佳，仍有其他治疗方法可供选择。有的医生可能觉得服药后出现\n一定程度的不良反应反映了药物正在起作用，因而是一种积极的现象。但即使这种所谓积极的现象有时也需要同病人解释清楚。比如，S\nSRIs 在起效之前可能会出现激越情绪增高、胃肠道反应等症状。应当告诉病人，这种反应有时是不可避免的，随着治疗时间的延长\n有可能逐渐减轻乃至消失。采用叁环类传统药物治疗时对这种不良反应的解释就更重要，并且应让病人了解在服药过程中可能先出现睡眠\n的改善，食欲的活跃，然后是精力开始恢复，而最后才是情绪的改善。这种病人教育看似简单，某些医生可能不屑去做，但它与给特定的\n病人选用适宜的药物和剂量同样重要，在不少病人中可能是治疗成功的关键。\nD.药物选择：由于目前市场上可供选用的抗抑郁药物繁多，因此根据病情选用适当的药物就成为一个重要问题。一个通用的原则是，如\n果某个病人既往采用某种抗抑郁药治疗有效，那么就有充分的理由再次选用。假如病人的亲属也患有抑郁症并采用某种药物治疗有效，也\n可以作为参考。除此之外，抗抑郁药的选择则主要是根据药物的不良反应特点。这就需要考虑到药物本身所存在的导致不良反应的潜在危\n险及其严重程度。\n在这里，SSRIs 具有很好的优势，已成为首选药物。氟西汀是第1 个成功上市的抗抑郁药物，一直作为首选药物使用，多数医生\n仍认为它是最有效的药物。上表中所列的不良反应都是一过性的，病人一般能够耐受，不至于影响治疗。SSRIs 的一种较持久的不\n良反应为性功能障碍，主要表现为性高潮延迟。这些不良反应多与SSRIs 造成的5-HT 功能增强有关。如果出现这些不良反应\n而需要换药，可以考虑换用仲胺类叁、四环抗抑郁药物，因为这类药物较少产生5-HT 功能增强，而且抗胆碱作用和其他不良反应也\n略轻，如马普替林、地昔帕明(去甲丙米嗪)、去甲替林等。据称大剂量文法拉辛(日剂量在300mg 以上)抗抑郁起效可能较快，\n因此，对于重度而且自杀严重的病人可考虑选用。由于其胃肠道以及困倦副作用较强，不太适用于轻、中度抑郁症。安非他酮(丁胺苯丙\n酮)是一种DA、NE 再摄取抑制剂，其主要特点是一般不良反应较轻，对性功能影响小，但由于其对DA 功能的促进作用不太适用\n于伴有精神病性症状的病人。奈法唑酮是一种5-HT 再摄取抑制剂和5-HT2 受体拮抗剂，它对性功能的影响低于SSRIs \n类药物。而曲唑酮在化学结构上与奈法唑酮接近，是5-HT 再摄取抑制剂，对NE、DA再摄取均无作用。该药还具有5-HT 受\n体拮抗作用(5-HT1A、5-HT1C、5-HT2)，而其一种活性代谢产物m-氯苯基哌嗪(mCPP)却是一种5-HT 受\n体激动剂。因此其药理作用机制较复杂。曲唑酮同时具有α1-阻断和H1 阻断作用，在新型抗抑郁药物中其镇静催眠作用最强。\nE.抑郁症的生物学特征：抑郁症的某些生物学特征也可作为选择抗抑郁药物的参考依据。有人采用抑郁症的生物学标志选择药物，如采\n用24h 尿中NE 代谢产物MHPG 排泄量的高低来选择用药。尽管存在外周源性MHPG 的影响，尿MHPG的量仍能大致反\n应中枢NE 活性。尿MHPG 排泄量低者可能存在中枢NE 代谢的下降，即NE 功能的下降，因此，采用主要作用于NE 功能\n的药物如马普替林、地昔帕明(去甲丙米嗪)、去甲替林等。当尿中MHPG 排泄量正常或升高时，可能说明中枢NE 功能正常或亢\n进，因此采用主要作用于5-HT 系统的药物如SSRIs 或氯米帕明(氯丙米嗪)可能疗效较满意。但由于NE 与5-HT 递\n质系统之间错综复杂的相互调节，采用抗抑郁药长期治疗对5-HT 和NE 两种递质系统受体均会出现相同趋向的调节。因此，一般\n的说，各种抗抑郁药对所谓NE 型和5-HT 型抑郁症均有效。\nF.不典型抑郁症：较一致的研究结果是MAOI 对不典型抑郁症的疗效优于TCAs。临床研究中所采用的MAOI 主要是非选择\n性不可逆的MAOI 如苯乙肼。而属于新型可逆性单胺氧化酶A 抑制剂(RIMAs)的吗氯贝胺是否也具有同样的特点，尚待进一\n步研究。\nG.伴精神病性症状的抑郁症：此类病人单独使用抗抑郁药物或抗精神病药物疗效均不理想。阿莫沙平是抗精神病药物洛沙平(loxa\npine)的代谢产物。它同时具有5-HT 再摄取阻断和DA 受体阻断作用。该药可能是惟一一个治疗伴精神病性症状的抑郁症有\n效的抗抑郁药。最常采用的治疗方法是将抗抑郁药物与抗精神病药物联合应用。常用的抗精神病药物有甲硫哒嗪、氯普噻吨(泰尔登)、\n舒必利等具有一定抗抑郁作用的抗精神病药物以及奋乃静等较为安全的药物。在这种合并用药时应注意药物交互作用的潜在可能性，某些\n安全性较差，治疗剂量范围较窄的药物需要适当减少剂量。另外，电抽搐治疗的疗效可达86%，也是可以考虑的一种选择。由于安非他\n酮(丁胺苯丙酮)对DA 再摄取具有轻度抑制作用，可能导致精神病性症状的加重，因此应当避免用于治疗伴精神病性症状的抑郁症病\n人。\nH.伴有焦虑症状的抑郁症：焦虑与抑郁的同病现象现在受到越来越多的重视。这类病人多属于抑郁症伴发焦虑。一般讲，这类病人单用\n抗抑郁药物，即使没有镇静催眠作用的药物如氟西汀等SSRIs 治疗同样有效，在抑郁改善的同时其伴随的焦虑也随之改善，不需合\n并使用苯二氮卓类药物。但少部分服用SSRIs 的病人在服药早期会出现轻度烦躁、失眠的不良反应。因此应采用小的起始剂量，如\n推荐治疗剂量的1/2 甚至更小。采用具有镇静作用的抗抑郁药物如阿米替林、多塞平(多虑平)、曲唑酮、米安色林等可能会使焦虑\n、失眠症状得到较快的改善，但并不能缩短其抗抑郁疗效出现的时间。对少数用SSRIs 治疗出现焦虑失眠的患者可加用其他抗焦虑\n药物，或小剂量抗精神病药物，可使焦虑失眠症状得到较快的改善。\nI.躯体疾病伴发的抑郁症：综合医院的抑郁病人常伴发于各种躯体疾病，尤其是慢性躯体疾病。这类抑郁症状采用抗抑郁药物治疗是有\n效的。需要注意的是应采用安全性较好的新型抗抑郁药物如SSRIs 进行治疗。此时，需要注意两个问题：其一，药物交互作用，主\n要是SSRIS 对P450 酶系统的影响；其二，治疗躯体疾病所用药物所具有的导致抑郁的作用。即使疾病本身不会导致抑郁症状\n，也应考虑由于长期疾病状态作为一种应激因素导致情感障碍的可能。因此，在治疗中应注意原发躯体疾病的治疗。同时，情感障碍的好\n转肯定会对躯体疾病的好转带来十分有利的条件。有关内容参阅本书中有关“躯体疾病伴发精神障碍”的内容。\nJ.更年期抑郁：常见于更年期的抑郁症多呈迁延病程，并伴有多种自主神经功能紊乱，焦虑、激越、失眠也多见。采用SSRIs 等\n新型药物治疗应考虑从低剂量开始，逐渐增加剂量以进一步减少不良反应。采用具有抗焦虑作用的药物，或合并应用抗焦虑药。同时，合\n并应用激素类药物以调节内分泌的紊乱也是治疗成功的关键。\nK.药物的更迭和依从性：抗抑郁药治疗无效的主要原因来自剂量不足或疗程不够。要判断一次抗抑郁治疗疗效，需要采用足量足疗程的\n治疗。抗抑郁药一般治疗剂量请参见本书“药物治疗”节。只有当一种药物足量治疗4～6 周后仍无效，方可考虑换药。采用血药浓度\n监测对TCAs 的剂量调整可能有所帮助。病人对治疗的依从性始终是治疗成功的关键。最近有关抗抑郁药物依从性的研究发现，门诊\n病人中半数以上多少存在依从性问题，而且这种依从性问题随治疗时间的延长和来诊间隔的加宽而逐渐加重。病人有取悦于医生的行为模\n式。每次来诊前的数天内，其服药比较有规律。因此即使采用严格的血药浓度监测方法也不一定能够及时发现并完全避免这类问题。由于\n病人服药不规律可能导致疗效下降，也可能导致临床上无法预测，无法判断的不良反应。因此，采用半衰期长，服用简单的药物在门诊治\n疗中具有明显的优越性。因为这类药物不易出现漏服，即使偶尔漏服对疗效也不会有显着影响。\nL.难治性抑郁：难治性抑郁症的治疗选择是当前的研究热点之一。人们探讨了各种方法，包括以下几种选择：\na.治疗过程的考察：当一种抗抑郁药物疗效欠佳时，首先应当考虑用药剂量和疗程是否充分，病人是否遵医嘱服药。如有条件监测血药\n浓度，对于TCAs 治疗尤其有帮助。\nb.换药：应首先考虑与既往用药作用机制不同的种类。若采用SSRIs 治疗无效，可首先考虑换用NE 再摄取抑制剂，如马普替\n林、去甲替林等；反之亦然。\nc.两种抗抑郁药的合用：临床上常见有医生将两种抗抑郁药物合并应用于一些单一用药治疗效果欠佳的病人。在此种合并用药中，应尽\n量避免将两种在药效动力学或作用机制上十分类似的药物合并应用，如合用两种叁环类药物或两种SSRIS。比较可取的是将两种作用\n机制差异较大的药物合并应用，如TCAs+SSRIs或叁环类+一种其他新型抗抑郁药。有些研究发现这种合并应用对某些难治性抑\n郁症有效。既往曾发现TCAs 与MAOI 合用对某些难治性抑郁有效，但最近已不再提倡这种合并，因为其不良反应大，安全性也\n很差。而SSRIs 与经典的MAOI 的合用则属于禁忌。尽管临床观察中发现SSRIs 与RIMAs 的合用安全性没有重要\n问题，但其疗效是否提高尚未确立。\nd.抗抑郁药合用锂盐：锂盐本身对于抑郁症的治疗有一定效果。由于它的作用部位主要位于第二信使，因此与现有抗抑郁药物可能具有\n协同作用。不少临床试验证实，加用碳酸锂的确可以使相当一部分单用抗抑郁药治疗无效的病人获得满意的治疗效果。对于双相情感障碍\n病人加用碳酸锂尤为适当。碳酸锂的日剂量为900～1200mg，血浓度在0.6～0.8mEq/L 较适宜。值得一提的是，在\n治疗伊始即合用碳酸锂和一种抗抑郁药并不一定能够增强疗效。加用锂盐后一般7～14 天可能出现疗效。\ne.抗抑郁药合用抗精神病药：抗精神病药物主要作用于DA 系统，同时有可能由于对CYP450 酶的影响与抗抑郁药在药代动力\n学上产生交互作用，达到疗效上协同的效果。对于存在精神病性症状的抑郁症病人或精神分裂症合并的抑郁症状采用此种方法疗效更好。\n常用药物有甲硫哒嗪、奋乃静、氯普噻吨(泰尔登)、舒必利等。\nf.抗抑郁药合用甲状腺素制剂：一些抑郁症病人存在亚临床甲状腺功能低下，加用T3 或T4 治疗可能有效。即使没有此种情况的\n病人加用甲状腺素也有可能提高抗抑郁药的疗效。既往研究中多采用碘塞罗宁(叁碘甲状腺原氨酸)(T3)或甚至加用甲状腺素，均有\n一定提高疗效的作用。最近采用更多的是T3 的左旋异构体liothyronine， 25～50μg/d。给药7～14 天后\n有可能见效。机制不明。起效后应维持有效剂量至少2 个月。之后以缓慢的速度逐渐减量直至停用。\ng.电抽搐治疗：尽管人们对电抽搐治疗仍有不少顾虑，但对于严重抑郁症以及难治性抑郁症它仍是最佳选择之一。对于重度抑郁症电抽\n搐的疗效可达90%，而且起效较快，尤其适用于存在严重自杀危险的病人。\n最近采用双盲安慰剂对照试验初步发现，采用氟西汀(40～60mg/d)与奥氮平(5～20mg/d)合并治疗难治性抑郁症有效\n率可达60%以上，而奥氮平或氟西汀单用的疗效只有20%左右。但由于病例数较少，尚需进一步验证。由于新型抗精神病药物具有5\nHT2a 受体阻断作用，而氯氮平和奥氮平同时对其他一些受体亚型也具有较强的药理活性，可能给抗精神病药物与抗抑郁药合并治疗\n难治性抑郁症带来更广阔的前景。有关这方面的研究也正在进行之中。\nM.预防复发：抑郁症的复发率较高。研究指出，首次抑郁发作恢复后约50%的病人可能在不久的将来再次出现抑郁发作。因此，对抑\n郁症复发的预防是一个重要环节，也是临床治疗学上较难掌握的一环。许多时程长达1 年以上的临床研究确定，长期抗抑郁药物的应用\n可以有效地预防抑郁症的复发。但确定预防用药的长短是比较困难的。WHO 专家咨询组的建议是，在首次抑郁症发作治愈后应预防用\n药至少6 个月；在第2 次发作痊愈后应预防用药2～3 年；而出现第3 次发作时，应考虑终身服药预防复发。但在临床实践中尚\n应根据病人的病情严重度、工作及生活情况、服药带来的不便等综合考虑，其中病情严重度是一个重要的因素。如果抑郁发作伴有明显的\n自杀倾向，应考虑较长时间的维持治疗。一般认为，抑郁发作恢复后应至少维持用药6 个月。如果此次发作并非第1 次，应综合考虑\n既往发作情况。当既往某次发作的病程超过6 个月时，维持用药时间应至少不短于既往发作的病程。这主要是考虑预防抑郁症状的再燃\n，即再次恶化而非另一次发作。如果两次发作间隔时间少于2.5 年时，应考虑较长时间的维持治疗，如5年。维持治疗应尽量采用半\n衰期较长，服用方便，不良反应较小的抗抑郁药物。采用低于临床治疗剂量的新型抗抑郁药作为预防用药的效果尚无肯定的研究资料验证\n。但如果治疗剂量超过了最低有效剂量，在预防用药时不妨将剂量减少到最低有效剂量。\n②双相情感障碍：双相情感障碍与抑郁症之间具有相当多的差异。这种差异主要来自对其进行的家族遗传学研究、生物学研究、临床特点\n的研究以及病程和转归的研究。在双相情感障碍的治疗中应特别注意不要加速由抑郁向躁狂状态或由躁狂向抑郁状态的转化。因为这种转\n化可能会最终导致双相循环的加快，使治疗更加棘手，疗效也更差。\nA.心境图(mood charting)：对于双相情感障碍病人，尤其是病程较长的病人，应当画心境图来指导临床用药的选择。\n心境图是在一条时间横轴上将各次心境障碍的发作采用向上或向下的曲线为代表画在上面。向上的曲线代表躁狂，向下的曲线代表抑郁。\n曲线离时间横轴的距离代表心境障碍的程度。在心境图上再采用各种带有标记的直线标示出药物治疗的品种、剂量和时程。如果必要，可\n以将对心境障碍具有重要意义的生活事件在心境图上采用特定标记标识出来。根据心境图及其上面的药物治疗标示，医生可以十分明确的\n了解病人心境障碍的发作频度、程度、障碍发作与季节的关系、药物治疗种类以及对某种特定治疗药物的反应。可想而知，这种心境图对\n于病程较长的反复发作病人的药物治疗选择具有非常重要的参考价值。\nB.镇静催眠药物的应用：在情绪稳定剂起效之前采用具有镇静催眠作用的苯二氮卓类药物可以达到改善睡眠进而改善与失眠有关的激动\n和不安症状。有两种值得推荐使用，氯硝西泮和劳拉西泮(罗拉)。这两种药物均有注射制剂，适用于不愿服药的病人。另外，氯硝西泮\n作用时间较长，不需频繁给药，而且其代谢不受酶诱导剂如卡马西平或酶抑制剂如帕罗西汀、氟西汀的影响。有研究发现曲唑酮有诱发双\n相快速循环的可能，因此在双相障碍抑郁发作中不推荐使用。\nC.抑郁状态：双相情感障碍的抑郁发作可以采用抗抑郁药物治疗，如叁环类，SSRIs 以及其他新型抗抑郁药。对抑郁发作本身抗\n抑郁药同样具有良好的效果。但基本上所有的抗抑郁药物在双相障碍病人均可诱发躁狂。而反复诱发的躁狂发作有可能使循环加速，更为\n接近快速循环型障碍，使治疗难度加大。初步资料显示SSRIs 诱发躁狂的可能性要小一些，较叁环类更适合用于双相障碍抑郁发作\n。由于叁环类药物存在显着的不良反应，同时具有用于自杀的潜在危险，因此，目前一般主张将SSRIs 类药物作为一线用药。在双\n相情感障碍抑郁发作的治疗中，氟西汀的应用受到一定的限制，因为其半衰期较长，停药后药理作用仍会持续相当长的时间，一旦出现躁\n狂发作(无论是否由于药物引起)，抗躁狂治疗的发动可能会存在一定的困难。有资料显示，双相障碍目前为抑郁者对锂盐的反应显着高\n于单相或重性抑郁患者，与叁环类疗效接近。有些对抗抑郁药甚至锂盐反应差的病人采用抗癫痫药丙戊酸钠或卡马西平可以得到满意的效\n果。\nD.躁狂状态：目前用于躁狂状态的治疗的所谓情绪稳定剂包括锂盐以及抗癫痫药中的丙戊酸钠和卡马西平。\na.锂盐：锂盐迄今仍是治疗躁狂状态的首选药物之一。锂盐的最佳适应证典型或纯躁狂发作。这些病人以心境高涨为主要症状，伴有夸\n大、活动增多、睡眠需要减少等躁狂的典型行为表现。对此类病人锂盐的有效率可达90%。而对于混合性躁狂发作，即以易激惹为主要\n症状，同时伴有一些抑郁相关症状的发作，锂盐治疗效果欠佳。另外，锂盐对于快速循环型病人，每次发作时间较短的病人，以及没有心\n境障碍家族史的病人疗效也不好。在疗效理想的病人，服用锂盐7～14 天即开始起效，但不少病人的疗效可能需要3～4 周方能达\n到。因此需要其他合并用药使病人能安全渡过这一起效延迟期，如苯二氮卓类、抗精神病药物等。为缩短这一起效延搁，在保证用药安全\n的条件下，加药应越快越好，直到出现临床疗效或血药浓度达到1.2～1.4mEq/ml。\nb. 丙戊酸钠：丙戊酸钠是美国FDA 批准用于治疗双相障碍的药物。许多研究显示，该药对于急性躁狂发作病人的疗效与锂盐相同\n(Bowden et al，1994)。其疗效在用药第5 天后开始出现。躁狂的核心症状如心境高涨、睡眠需要减少、活动过多\n对治疗反应良好，而伴随症状如言语加速，判断力下降则改善稍差。Bowden(1994)的研究还显示，丙戊酸钠对混合性发作、\n快速循环性发作病人的疗效与对纯躁狂发作的疗效接近。丙戊酸钠可以采用20～30mg/kg 的负荷剂量治疗，有可能在13 天\n内就出现部分疗效。治疗安全有效血清浓度为45～110μg/ml。        c.卡马西平：许多研究发现卡马西平是一种\n有效的抗躁狂药。但对其疗效进行的双盲对照研究较少，因此迄今该适应证尚未获得美国FDA 的批准。卡马西平对混合型躁狂发作疗\n效较好而对纯躁狂发作的疗效可能稍逊于锂盐，与抗精神病药物相当。对快速循环型病人的疗效不如对非快速循环型病人疗效好。卡马西\n平是P450 3A4 同工酶抑制剂，其抑制作用在服药4～8 周较为明显。同时服用经此同工酶代谢的药物如阿普唑仑、口服避孕\n药、舍曲林、氯氮平、多种Ca2+通道拮抗剂等应注意适当调整剂量。\nd.Ca2+通道拮抗剂：曾有报道采用维拉帕米(异搏定)治疗躁狂发作有效。但最近进行的对照研究显示其疗效不如锂盐(Walt\non et al，1995)。其原因可能是维拉帕米脂溶性差，因而难于进入血脑屏障。采用脂溶性较高的Ca2+通道拮抗剂如尼\n莫地平(nimodipine)或硝苯地平(nifedipine)可能会有较好的效果，但尚缺乏临床试验证实。\ne.新型抗精神病药物：最近有研究显示，不典型抗精神病药物氯氮平、利培酮、奥氮平治疗双相情感障碍有效，而且后两种药物不良反\n应较少，但其长期效果如何尚待进一步研究。\nf.药物选择：由于对丙戊酸盐抗躁狂疗效的确认，躁狂发作治疗的药物选择应首先考虑锂盐和丙戊酸盐，尤其是复合丙戊酸钠(一种丙\n戊酸与丙戊酸钠按1∶1 配比制成的肠溶片剂)。锂盐对于纯躁狂，即以情感高涨为主征的发作，以及既往采用锂盐治疗有效的病人可\n以首选。而对于混合性发作、快速循环性发作、继发性躁狂发作、伴有物质依赖的发作可以作为首选。\nE.维持治疗：双相障碍具有反复发作性，因此在躁狂或抑郁发作之后应采用维持治疗。锂盐对情感障碍复发的预防作用较安慰剂高2 \n倍，可以作为维持治疗选择。其有效维持治疗血锂浓度应在0.8～1.0mEq/L 左右，低于0.6mEq/L 效果不好。锂盐\n安全性差，不良反应颇多，在长期维持治疗中应予注意。每隔半年进行一次甲状腺功能检查是必要的，因为锂盐具有导致甲状腺功能低下\n的倾向。最近研究显示，丙戊酸钠对双相情感障碍的维持治疗效果与锂盐相当，而不良反应较少。对于先证为纯躁狂发作、混合型发作、\n循环型发作患者疗效较好，而对先证为抑郁发作者效果较差(Lambert 和Venaud，1995，Bowden，1998)\n。卡马西平维持治疗研究较少，结果也不尽一致，其效果总的不如锂盐，尚待进一步研究。至于维持治疗的时程仍需综合考虑服药的好处\n和劣势。单考虑对复发的预防作用，服用时间自然应是尽量的拉长，尤其是对于复发次数多，间隔时间短的病人。\n(2)心理治疗：有关心理治疗，尤其是对抑郁症的心理治疗，参见本书“心理治疗”一章中的相关内容。\n3.心境稳定剂新近研究 心境稳定剂(mood stabilizers)有时被称为心境(情感、情绪)调整剂或稳定剂。最初源\n于双相障碍治疗药物的情绪稳定作用(moodstabilizing effects)。近年来，此类药物不仅仅是抗躁狂，对双\n相障碍躁狂、抑郁症状均有效。临床上使用该类药物后很少出现抑郁发作，而使用抗抑郁药时部分患者会诱发躁狂发作。\n(1)分类：一般认为，某种药物只需具备对躁狂抑郁双相均有治疗或预防治疗作用即可归入此类。有学者提出心境稳定剂必须符合以下\n条件之一：对急性躁狂发作有效；对急性抑郁发作有效；预防治疗可减少躁狂复发；预防治疗可减少抑郁复发；治疗不加重原发疾病病情\n；治疗不增加发作循环。\n①锂盐：包括碳酸锂(Lithium carbonate)、枸橼酸锂、醋酸锂、溴化锂。\n②抗痉挛药：\nA.丙戊酸类：丙戊酸(Valproic acid)、丙戊酸钠(Sodium valproate)、丙戊酸镁(Magnes\nium valproate)等。\nB.亚胺二苯乙烯类：卡马西平(Carbamazepine)、奥卡西平(Oxcarbazepine)等。\nC.γ-氨基丁酸受体激动唑尼沙胺类：加巴喷丁(Gabapentin)、托吡酯(妥泰)、Tiagabine、唑尼沙胺(Zo\nnisamide)等。\nD.其他抗痉挛药：拉莫叁嗪(Lamotrigine，一种谷氨酸受体阻滞剂)、非尔氨酯(Felbamate，一种脱水酶抑制\n剂)等。\n③非典型抗精神病药 氯氮平(Clozapine)、奥氮平(Olanzapine)、利培酮(Risperidone)、奎硫\n平(Quatiapine)、齐拉西酮(Ziprasidone)等。\n④钙通道阻滞剂：维拉帕米(Verapamil)、尼莫地平(Nimodipine)等。\n⑤苯二氮卓类：氯硝基去甲西泮(Clorazepam)、氯硝西泮(Clonazepam)、劳拉西泮(Lorazepam)等\n。\n⑥其他：神经肽类(如普罗瑞林)、大麻、雌激素-\n黄体酮结合治疗(estrogenicprogesterone combination)等。\n(3)临床应用：双相障碍的疗效仍不理想，心境稳定剂在临床使用时，往往采用联合治疗方法，合用方案的选择更多依赖医师的个人经\n验，不仅有多种心境稳定剂的合用，也有与抗精神病药、抗抑郁药、电休克治疗的合用。\n①多种心境稳定剂合用：双相障碍症状和病程具有多样性、易变性和复杂性的特点，治疗难度大；部分患者疗效欠佳(症状控制不佳、缓\n解不彻底、部分症状迁延)，易出现耐药性；而且总体上该疾病具有反复发作倾向。\n迄今为止，尚未进行充分的研究来论证合用心境稳定剂的疗效和安全性问题，而其中需要考虑的问题是多方面的，例如药物的相互关系就\n是非常复杂的，可能有益也可能带来潜在的危险。因此惟一有效的总体原则是，在一种药物使用(剂量适度)的基础上，缓慢加用另一种\n药物。目前的临床经验认为，锂盐和抗惊厥药的合用有一定的优势，尤其推荐丙戊酸类和锂盐的合用。\n②与其他药物和治疗方法合用：\nA.与抗精神病药合用：因锂盐起效一般需要1 周(达稳态血药浓度需5～7天)，故在锂盐治疗的开始阶段常合用抗精神病药，以迅\n速控制兴奋躁动症状。一旦症状减轻即可停用。\n锂盐与大多数抗精神病药合用比较安全。只有与氟哌啶醇合用时，有出现运动失调、意识障碍和癫痫样发作的报道。原因可能为锂盐在中\n枢具有拟谷氨酸能效应，氟哌啶醇阻断多巴胺能作用可促进谷氨酸释放，而谷氨酸受体过度兴奋可损害神经元造成不可逆性脑损害。因此\n目前主张，锂盐慎与氟哌啶醇合用。需要指出的是，传统抗精神病药抑制呕吐的作用，在合用时可能掩盖锂盐早期中毒症状；同样可能将\n嗜睡、无力、震颤等锂盐中毒症状误认为是抗精神病药引起的不良反应。近年来，心境稳定剂与一些非典型抗精神病药(氯氮平、奥氮平\n、利培酮等)的合用越来越受到重视，因为后者也可归入心境稳定剂，故这种合用可以理解为上述的心境稳定剂之间的合用。\nB.与抗抑郁药合用：与叁环类抗抑郁剂、MAOI、SSRIs 等各种抗抑郁药合用安全性均较好，且可能有协同作用。临床研究显\n示心境稳定剂合用SSRIs 治疗双相障碍应用前景广阔。对于治疗双相抑郁的研究表现，锂盐单独使用不如合用疗效好。\nC.与电休克治疗合用：除锂盐外，其他心境稳定剂与电休克治疗合用，未见严重不良后果报道。 锂盐可加强肌肉松弛剂的去极化作用\n，使呼吸恢复延缓，又可能造成神经毒性作用，故不推荐合用，可在电休克治疗结束后用于维持治疗。D. 与较新的一些其他治疗方法\n合用： 重复经颅磁刺激(repeatedtranscranial magnetic stimulation，rTMS)是\n一种较新的治疗双相障碍的方法，关于该治疗与心境稳定剂合用的评估问题尚缺乏足够的证据。\n③常见合用方案：以锂盐、丙戊酸类、卡马西平3 种药物为基础，常见临床合用方案如下。\nA.锂盐：\na.与丙戊酸类药物合用：大多数研究认为这是一种安全、有效的合用，能降低双相障碍患者的复发率，对躁狂相和抑郁相均有效，并认\n为对于快速循环型和混合性发作最有效。该方案可作为锂盐或丙戊酸类无效时的首选治疗方案。该方案的不良反应与单用无明显差异，如\n体重增加、镇静、胃肠道反应、震颤等，一般不影响治疗的进行。\nb.与卡马西平合用：系常见的合用类型，可作为单用锂盐疗效不佳者的一线治疗方案。其优势有：快速循环型起效快；单用锂盐不佳者\n合用后往往有效；较合用抗精神病药者耐受性好；较单用锂盐或卡马西平预防复发效果好；较低的锂维持量对工作影响小；能对抗卡马西\n平诱导的白细胞减少。一般仍认为比较安全，但既往有中枢神经系统疾患者最好避免使用。\nc.与传统抗精神病药物合用：对于伴精神病性症状的双相障碍，该方案可作为一线治疗方案，具有较好的临床疗效和相对的安全性，并\n认为两药有协同作用，但患者的耐受性较差，对双相障碍似乎无预防作用。其神经毒性作用报道较多，主要涉及谵妄(老年患者)、痫性\n发作、锥体外系反应、震颤、抽搐、脑功能异常、脑电图异常，另外还有低血压和心律失常，长期使用可能导致迟发性运动障碍。因此，\n该方案使用中需注意：既往有脑病、老年的患者出现神经毒性可能大；抗精神病药剂量宜低；血锂浓度不高于1.0mmol/L。\nd.与非典型抗精神病药物合用：整体而言，该方案使用时间尚短，临床经验有待积累。锂盐与氯氮平合用在药物浓度和血细胞监测下，\n被认为是安全、有效的(氯氮平所致白细胞数减少作用可为锂盐部分抵消)；不利的表现为神经毒性作用较明显，可导致糖尿病酮症酸中\n毒、恶性综合征等。锂盐与利培酮合用有较好的疗效和耐受性，可出现发热、磷酸肌酸激酶增高及白细胞计数增高等不良反应。\ne.与苯二氮类药物合用：该方案应用指证：锂盐和抗精神病药合用过程中出现严重不良反应(尤其神经毒性反应)；患者焦虑症状明显\n。该方案疗效和耐受性均较好，有出现共济失调、构音不清及成瘾的报道。但该方案仍有一定神经毒性作用，对于伴物质滥用者应尽量避\n免长期应用。\nf.与新一代抗痉挛药合用：相关文献较少。加巴喷丁与细胞色素P450 酶系无关，故与其他药物相互作用少，不与蛋白结合，锂盐\n与加巴喷丁的合用安全性良好，但其确切疗效尚待进一步研究。锂盐与拉莫叁嗪的合用安全有效，并且对治疗双相障碍抑郁发作有效。\nB.丙戊酸类：\na.与卡马西平合用：临床疗效肯定，但在安全性方面争论较多。这两种药物有协同作用，在单药治疗无效时该方案往往表现出戏剧性效\n果。有人发现给卡马西平治疗无效患者加用丙戊酸钠后，67%明显好转。卡马西平可诱导两药代谢，丙戊酸类同样通过肝P450 细\n胞色素酶3A3/4 系统代谢，合用时降低两药血浓度增加疾病复发风险，故需加大剂量(多加大丙戊酸类剂量)，导致不良反应发生\n率增加；另一方面丙戊酸类可轻度抑制卡马西平的药物代谢使血液中游离卡马西平增加。因此，采用该方案需密切监测血药浓度，防止药\n物相互作用所致不良反应。b.与传统抗精神病药合用：这是一种治疗双相障碍混合发作、快速循环型、伴精神病性症状的重要方案。临\n床疗效肯定，但安全性仍有怀疑，建议临床谨慎应用。\nc.与非典型抗精神病药合用：有疗效肯定的报道，但临床经验同样有待积累。一项丙戊酸钠与氯氮平合用的开放研究中，共入组55 \n人，有效率达87%，但不良反应较多，如过度镇静、恶心、遗尿、流涎、肝功能异常及神经毒性作用等。该方案中存在相互作用，丙戊\n酸钠一方面削弱氯氮平作用，另一方面可预防氯氮平所致痫性发作。与利培酮、奥氮平合用的文献较少。\nd.与新一代抗痉挛药合用：相关文献较少。与加巴喷丁合用被认为安全有效，无需监测血药浓度。与拉莫叁嗪合用疗效较理想，但可能\n出现严重的皮肤不良反应，故发现全身皮疹时应停药。需进一步研究证实。\nC.卡马西平：\na.与传统抗精神病药合用：与高、中效价传统抗精神病药合用用于治疗典型躁狂和伴精神病性症状躁狂，临床疗效肯定。关于安全性需\n进一步研究。卡马西平可加速抗精神病药代谢，使后者血药浓度降低，合用时需注意。\nb.与非典型抗精神病药合用：与氯氮平合用属禁忌，原因在于不良反应发生率高；卡马西平明显降低氯氮平血药浓度；有出现恶性综合\n征、扑翼样震颤的报道。与其他非典型抗精神病药合用经验少。\nc.与钙通道阻滞剂合用：已知钙通道阻滞剂如维拉帕米(异搏停)能使卡马西平血药浓度升高，且出现神经毒性的报道较多，建议慎用\n。\nd.与新一代抗痉挛药合用：相关文献较少。与加巴喷丁合用疗效尚不确切，不良反应较少且轻。与拉莫叁嗪合用时，存在相互作用，可\n使卡马西平代谢物浓度增加45%，因此加重神经毒性作用，需进一步研究。\nD.其他 两种新一代抗痉挛药的合用，如加巴喷丁与拉莫叁嗪合用，小样本研究显示该方案治疗难治性双相障碍的效果令人满意，需进\n一步研究。\n④心境稳定剂作为辅助用药的问题：心境稳定剂在治疗其他精神疾病中常作为辅助用药，发挥其“情感稳定”效应。例如，临床经验认为\n在控制攻击性、自伤行为等方面往往有益，同样推荐用于情感成分突出的分裂情感性精神病和抗精神病药治疗无效的精神分裂症等，也可\n用于人格障碍、月经周期性精神病(periodic menstrual psychosis)、控制家庭暴力和青少年与父母对\n抗行为等。不能认为，出现情感症状即为使用心境稳定剂的指征。因为在精神疾病中，情感症状往往是原发疾病的一个组成部分，随意使\n用心境稳定剂“对症处理”，不仅造成该类药物滥用，而且会掩盖疾病表现，不利于尽快康复。因此，临床指征需严格控制。\nA.精神分裂症中的应用：心境稳定剂在精神分裂症治疗中应用较多，但仍存在相当争论。主要围绕疾病诊断的准确性(精神分裂症、情\n感障碍还是分裂情感性障碍)、有效抗精神病药选择的合理性(更重要的是基于个体化治疗原则的有效抗精神病药选择)以及心境稳定剂\n使用的时机和选择(何时合用与何药合用)等。\nB.抑郁症中的应用：心境稳定剂在抑郁症患者中的使用应受限制。对于单相抑郁，因为抗抑郁药本身的快速发展和明确疗效，一般在治\n疗时不首选心境稳定剂；对于双相抑郁，因为仅一半左右患者对单用锂有效(其他心境稳定剂缺乏资料)，故常选择锂盐与各种抗抑郁药\n合用。双相障碍中的Ⅲ型患者，有双相家族史，但临床上往往仅表现为抑郁，此类患者对一般抗抑郁药反应较差，对锂盐等心境稳定剂有\n效。另外，予抗抑郁药治疗抑郁症过程中诱发躁狂，亦为心境稳定剂使用指征。少数难治性和部分顽固症状持续存在的抑郁症患者，可尝\n试使用或合用心境稳定剂，但其临床疗效有待进一步评估。\n(4)临床应用的相关问题：心境稳定剂的临床应用与双相障碍疾病本身的一些特点直接相关：双相障碍患者约90%多次发作(2～3\n 次)，仅7%无复发；临床症状复杂多样，50%的患者存在精神病性症状，易造成漏诊和误诊，导致治疗不当，从而诱发躁狂，加速\n循环进程，使病情恶化；病程间歇期症状多不稳定；与物质依赖、人格障碍、社交恐怖的同病率较高；治疗难度较大等。因此，以下几个\n问题均不容忽视。同时，这些特点也部分促进了新一代心境稳定剂的出现。①药物选择：\nA.药物选择的变化趋势：锂盐曾经长期被作为治疗躁狂症的“首选药”，目前仍被推荐为治疗轻躁狂的首选药。但近年来总体发展趋势\n为丙戊酸类的使用持续增加，而锂盐应用有所减少。分析原因，首先在于锂盐较多的缺点：起效时间较长、治疗指数低、需密切监测、不\n良反应较多等；其次在于丙戊酸类一些特征性的优点：起效较快、不良反应较少、治疗双相障碍快速循环型和混合发作最优、对器质性躁\n狂和非典型躁狂有效等。卡马西平易影响其他的药物药代动力学且不良反应较多，故近来单独用于治疗双相障碍逐渐减少，多合用。而更\n新的一些心境稳定剂，尽管疗效肯定的报道日趋增加，但其应用时间较短，缺乏经验，故其临床应用价值有待进一步研究及评估。已发现\n加巴喷丁对于难治性双相障碍疗效欠佳。\nB.适应证：事实上，心境稳定剂的选择缺乏客观指标，因此只能根据临床经验用药。总结各家实践和研究有以下。\na.锂盐：指征：单纯躁狂发作(pure manic symptomatology)；发作次数少；无快速循环病程；年龄较轻\n者(40 岁以下)；一级亲属中有阳性双相障碍家族史者；既往锂盐治疗有效；无精神病性症状；无物质滥用；无同病症状；轻至中度\n躁狂发作。\n反指征：有混合性症状(混合性发作)；反复躁狂发作(3 次以上)；快速循环发作；有精神病性症状；伴物质滥用；晚发性躁狂发作\n；伴人格障碍；伴精神发育迟滞；伴心境恶劣(dysphoric)的躁狂发作；器质性情感障碍；分裂情感性障碍；出现严重不良反\n应。\nb.丙戊酸类：指征：一般躁狂发作；反复躁狂发作；混合性发作；快速循环发作；伴物质滥用；伴精神病性症状；伴同病症状。\nc.卡马西平：指征：混合性发作；伴心境恶劣的躁狂发作；快速循环发作；伴冲动、精神病性症状、暴发性行为的躁狂发作。\n另外，合理的药物选择不仅对临床效果有直接影响，而且也决定了卫生经济负担，故不能忽略另一个重要的指标——卫生经济学评价。\n至于各种心境稳定剂对双相障碍的总体疗效，各家报道不一。最为多见的意见认为，除上述较为特异的“靶症状”外，总体上对于控制症\n状和预防复发，锂盐、卡马西平、丙戊酸类未见显着差异，即使是锂盐对于轻躁狂、丙戊酸类对于混合性发作的确切疗效仍存在争论。\n②维持治疗和长期治疗：双相障碍多反复发作，且自杀率随病程延长而增加，故心境稳定剂在临床上除用于急性发作外，多推荐维持治疗\n。一般认为每年发作1～2 次并持续2 年以上者为维持治疗适应证；首次发作患者，症状恢复后至少维持治疗6 个月。\n目前认为此类药物对躁狂、双相抑郁和单相抑郁均有明显预防复发作用，可使发作间歇期延长、症状减轻、发作频率减少，以致终止发作\n。其中在降低复发率、长期疗效方面以锂盐为最优。锂盐维持治疗推荐血浓度为0.4～0.8mmol/L。\n③安全性：总体和各系统不良反应均以锂盐和卡马西平报道为多，尽管采取从小剂量开始、缓慢加量、分次和饭前服用、应用缓释剂等方\n法均有助于减少不良反应，但仍限制了这两种药物在临床中的广泛应用。另一方面，也给相对不良反应较少的其他心境稳定剂提供更多的\n应用机会。当然，因其他药物使用时间尚短，需进一步积累相关经验。\nA.神经系统：有疲乏、无力、头痛、头晕、嗜睡、视力模糊、共济失调、记忆和理解力减退、自我感觉不佳、感觉异常、注意力减退等\n；使用锂盐者，有出现轻度意识障碍、手震颤、诱发癫痫等报道。\nB.消化系统：恶心、呕吐、口干、腹泻、上腹不适、食欲减退等。需注意，频繁呕吐和腹泻可能为锂中毒的先兆症状，故需监测血锂浓\n度，一旦明确及时减药或停药。卡马西平所致肝功能异常者并不少见(20%)，表现为发热、皮疹、腹部触痛等症状，常出现在治疗第\n1 个月，虽罕见，但可致死，故发现肝酶升高时建议立即停药。丙戊酸钠可引起一过性肝酶轻度升高、严重肝炎(约1/2 万，多见\n于儿童，成人少见)、急性胰腺炎(少见)。新一代抗惊厥药多见胃区不适。\nC.心血管系统：锂盐对心电图改变以T 波低平常见，发生率约20%，一般停药后即可恢复。血锂浓度在治疗水平时，少数患者发生\n心律失常，表现为I°房室传导阻滞、窦房结功能障碍、心动过缓等。但预后较好，临床症状明显为轻。卡马西平可致房室传导阻滞和窦\n性心动过缓。\nD.血液系统：锂盐可引起白细胞数增加，一般为(10.0～15.0)×109/L，偶可高达20.0×109/L，以中性粒细\n胞增加为主。治疗早期即可出现，并可持续存在，一般停药后数周即可恢复。原因可能为单核细胞生成过多粒细胞刺激因子所致。临床上\n需排除感染可能。临床实践中常利用该特点，小剂量应用锂盐达到升高白细胞数的目的，其效果似乎不亚于常用“升白”药物。有报道称\n长期使用锂盐可致高钙血症。\n卡马西平可引起一过性白细胞数减少(约10%，一般≥3.0×109/L)、血小板减少症、再生障碍性贫血(罕见，但可致死，约\n1/5 万)，需注意及早发现喉痛、发热、口腔溃疡、皮疹等症状。用药时应严密监测血象，停药指标为：白细胞＜3.0×109/\nL，血细胞比容＜0.32，血小板＜100×109/L，网状细胞低于0.3%。服用丙戌酸类药物后出现血小板减少症并不少见，\n尤其多见于老年患者。提示对服用丙戊酸钠患者应常规监测其血小板数。\nE.代谢和内分泌系统：锂盐可增加体重(4～16kg)，发生率为10%～15%，偶见一过性颜面、下肢和胫骨前水肿。托吡酯常\n减轻体重，临床上此效应反成为该药使用优点。锂盐抑制甲状腺激素释放，长期应用可致甲状腺功能低下(约5%)，少数可出现无痛性\n弥漫性甲状腺肿，多见于既往有甲状腺功能障碍女性。一般不需处理，停药后2～3 个月恢复，严重者可服甲状腺素。亦有关于锂盐致\n眼球突出和甲状腺功能亢进报道，原因不明。卡马西平可降低循环中甲状腺素水平，但不引起临床症状。\nF.泌尿系统：锂盐可引起明显多尿、烦渴，严重者出现肾源性尿崩症(尿量＞5L/24h，甚至＞7L/24h)，症状严重程度与\n血锂浓度和疗程正相关，应及时减药或停药。长期应用锂盐可出现肾脏形态学异常(15%～35%)，故需监测肾功能。\nG.皮肤反应：锂盐可致脱发、痤疮性皮炎，或使银屑病加重。卡马西平发生皮肤反应较多见，含过敏性皮炎(10%～15%)、红斑\n样疹、荨麻疹、光敏性皮炎、皮肤色素沉着；偶有剥脱性皮炎、脱发、结节红斑、系统性红斑狼疮恶化、重型多形性红斑(史蒂文斯-约\n翰逊综合征)和毒性表皮细胞坏死，因可致死需立即停药处理。该不良反应已成为限制卡马西平广泛应用的主要因素之一。拉莫叁嗪出现\n重型多形性红斑比例为0.1%。\n关于心境稳定剂所致秃头症的研究表明，锂盐使用者患秃头症为10%，丙戊酸类为12%，卡马西平低于6%。原因不明，无特效治疗\n，因一般停药后即可完全缓解，故建议换药，但有时换药后仍然出现。治疗包括树立信心、提高头发护理技术、补充微量元素、米诺地尔\n(敏乐定)治疗和使用假发套等。\n④药物相互作用：药物相互作用主要围绕以下两个问题，新一代抗痉挛药相关资料较少。\nA.经肾脏代谢：锂盐经肾脏代谢，故其他影响肾脏排泄的药物均会与锂盐发生相互作用，影响双方在体内的血药浓度，甚至蓄积中毒。\nB.经肝酶代谢：卡马西平经肝酶CYP 3A3/4、环氧化物代谢，因此与其他影响肝酶CYP 3A3/4 和环氧化物水解酶的\n药物发生相互作用。丙戊酸类也通过肝酶CYP 3A3/4 代谢，且这两种药物均与蛋白高结合。如同时服用即产生药物相互作用，\n抑制其他药代谢，导致药物浓度增高、半衰期延长等。临床主要检测药代动力学。\n⑤在特殊人群中的应用：\nA.怀孕期患者的应用：对于打算怀孕和已经怀孕的双相障碍女患者，必须考虑遗传和药物治疗的问题：大样本人群遗传流行病学调查发\n现，情感障碍先证者亲属患本病的概率是一般人群的10～30 倍，其中一级亲属又远高于其他亲属(双相患者一级亲属终身患病危险\n率15%～20%)；药物治疗中存在一定程度的“两难”，中止用药可能导致复发，而持续用药对母婴均有毒性作用，甚至可能引起先\n天性异常(锂盐可自由通过胎盘组织)。推荐的解决方法：出现症状时短期应用电休克、抗抑郁药、抗精神病药、苯二氮类药物等；予心\n境稳定剂预防复发时，采用固定的最小有效剂量、定期监测血药浓度和甲状腺功能、需要时服用维生素K、超声检测羊水、保证在医院分\n娩；对于婴儿：加强观察、监测血药浓度、定期检测甲状腺功能、需要时服用维生素K。\nB.哺乳期患者的应用：哺乳期本身为情感障碍的易复发阶段，因此对于具有使用心境稳定剂指征的哺乳期妇女，需要充分考虑各种并存\n的获益因素(预防复发、母亲角色维护、功能保持等)与危害因素(症状复发、角色剥夺、功能障碍、药物对婴儿的潜在危险等)。因为\n锂盐可从乳汁排出，故一般服锂妇女不宜哺乳。\nC.青少年患者的应用：心境稳定剂是治疗青少年期双相障碍、行为障碍和伴有攻击性行为的精神发育迟滞患者的常用药，考虑到青少年\n患者所处的特殊年龄阶段，心境稳定剂的应用更应强调其作用的安全性、速效性与有效性。对于这些患者的治疗，将来的研究应着眼于：\na.在原有分类方法上发展一种更加细分和精确化的诊断工具以指导治疗；b.通过特征性的遗传标志来早期发现、早期治疗；c.区分\n各种心境稳定剂的作用特点，并建立可靠的疗效预测指标以选择用药。\nD.老年患者的应用：除考虑一般性的代谢、脏器功能衰退等特点外，在老年患者的应用中尚需注意药物相互作用的问题，因为这些患者\n往往服用多种药物。对于部分因智能减退不能配合的患者，尤其应强调护理中的规范服药。一般剂量需相应减低。\n⑥其他临床相关问题：\nA.临床疗效评估：许多较新的心境稳定剂临床应用时间尚短，对进一步评价各种心境稳定剂的临床疗效尚在研究。目前较为一致的观点\n是，尽快达到治疗所需血药浓度对缓解症状有利。\nB.耐受性问题：一部分患者服药初期疗效显着，但在长期维持、预防治疗中，出现疗效下降，甚至丧失；不能充分控制导致疾病复发；\n对先前的治疗药物产生耐受。换药或者合用心境稳定剂，仍会有一部分患者会重新耐药。这一问题需要重视。\nC.药物治疗监测：心境稳定剂中，相对“古老”的药物不良反应较多，而新一代的药物又缺乏足够的临床经验，故药物监测非常必要。\n一般推荐12h 标准血清锂浓度(standardized 12-hour serum lithium concentra\ntion，12-stSLi)，即在末次服药12h 后取血，时间误差要求0.5h 之内。因为此时摄入和排出的锂几乎相等，能\n更好地反映稳态血药浓度。\nD.人种差异：心境稳定剂对不同人种有较大个体差异，主要表现在平均治疗剂量、耐受剂量、起效时间和不良反应等方面。以卡马西平\n在日本(黄种人)的使用与西方国家(白种人为主)的明显差异为代表。目前，笼统地将原因归结为生物因素、心理社会因素和文化因素\n。","prevent":"心理学家认为：学会保持最佳心态，就好象一条活鱼，能够自由自在地遨游在社会、家庭、生活的海洋。那么，怎样在人际关系复杂的社\n会环境中，保持你的最佳心态呢？运用各种科学可行的方法，自我调节心理因素，促进心理平衡，达到心理健康。预防一般的心理问题、\n心理障碍都可以经过自我心理保健来实现。自我心理保健内容包括以下几个方面：\n1.树立正确的人生观和世界观 人生观和世界观的确定是防止心理异常的根本条件，是青少年心理健康的重要保证，正确的人生观和世\n界观使青少年正确认识外界与个人的关系，充分发挥自己的作用和能力，协调并处理好各种关系，保证心理反应的适度，防止异常，如果\n一个人的需要、观念、理想、行为违背了社会准则，自然会到处碰壁，遭受挫折，陷入无穷无尽的烦恼与痛苦中，导致心理的不健康。可\n见，正确的人生观和世界观是保证个人心理健康的思想基础和心理基础。\n2.了解自我，接受自我 不能正确认识自我往往是形成心理障碍的重要原因之一。要保持心理健康，不仅要了解自己的长处、兴趣、能\n力、性格，更了解自己的不足和缺陷，并要正视它们。如果对自己不了解，不接受，那么，不是感到怀才不遇，生不逢时，就是愤世嫉俗\n，狂妄自大，或是过分自卑焦虑，导致心理的不平衡。因此，青少年应有自知之明，在充分了解自我的基础上，既不过高估计自我，也不\n自欺欺人，这样才会心安理得，减少心理的冲突，保持心理健康。\n3.认识现实，正视逆境 人在现实生活中，而客观现实又不以人的主观意志为转移，只要要求个人去充分认识和了解现实，适应和改造\n现实。这就要求青少年面对现实，把个人的思想、愿望和要求与现实社会统一起来。当然，青少年有权进行“自我设计”，但是这种设计\n决不能偏离现实的轨道，否则“自我设计”只能是空想。此外，青少年有进身处逆境也是有所难免的，如学习的困难，成绩的退步，班干\n部工作的辛苦，考试的失利，专业的限制，就业的艰难，同学间的磨擦，初恋的烦恼等等。对此，青少年应鼓起勇力，培养自己遇事不乱\n、应付自如的心理品质。而要形成这种良好品质必须热爱生活、热爱学习和工作，学会全面、客观地看问题，不计较，不以人之短度已之\n长，不好高务远，要有随时都会遭遇困难、挫折的思想准备，要有善于调整自我与社会关系的能力。\n4.建立良好的人际关系 良好的人际关系既是心理健康的条件，又是心理健康的表现。良好际关系的建立，不是靠逢迎谄媚，而是靠诚\n实友善，严于律已，乐于助人等高堂的品格。因此，青少年应在社会交往中锻炼自己的良好的品质，要自信信人，自尊尊人，自助助人。\n妥善处理人际关系，即处理好与父母、老师、同学、朋友、异性的关系，其中尤以朋友关系最为重要。处理人际关系要有一个“好尺寸”\n。“好尺寸”是指善于学习、仿效他人之长。这不但能使自己与周围的人们形成和睦的气氛，有利于最佳心态的培养与稳固，也容易把周\n围的事情处理好。\n5.劳逸结合，科学用脑 一定的学习压力可以激起学习兴趣，提高学习效率，对心理的健康大有裨益。因此，我们提倡勤于用脑。但是\n，过度用脑，则会使大脑的神经活动遭到破坏，导致心理疲劳，使智力下降、精神萎靡、失眠疲惫。心理疲劳不但完不成任务，而且严重\n妨碍心理的健康发展，所以不仅要勤于用脑，而且要科学用脑，做到劳逸结合。所谓科学用脑是指让大脑的各种神经细胞依次轮替活动，\n使大脑的兴奋和抑制过程平衡协调。为此，一要学会科学地安排一天的学习、工作和生活时间，学习时间归好控制在10h 之内；二是\n休息好，保证充足的睡眠；叁要加强体育锻炼，积极参加课余活动，拓宽兴趣范围。这样，使学习、生活有紧有松，生动活泼，才能更好\n地提高学习效率，保持身心健康。\n6.保持健康的情绪，掌握克服不良心境的方法 情绪是影响身心健康的重要因素，因此要使身心健康就要保持健康的情绪，学做情绪的\n主人，不做情绪的奴隶，且理智的力量去抑制情绪的冲动。要善于抑制个人情绪,要及时疏导已形成的消极情绪，解除精神的压力。每个\n人的情绪不会是一成不变的，时好时坏，时波动如浪，时平静如镜。因此，必须学会控制情绪，特别是能在最短的时间中，将不良情绪消\n灭在萌芽状态，使之不再扩展、蔓延，以至酿成灾祸。要做到这一点，首先要注意用“理智调剂”。心理学认为，人们发脾气，吵嘴打架\n，往往是感情冲破理智的大门造成的。因此，凡事应该叁思而后行。否则容易造成对方不理解，出漏子，形成突发性矛盾，导致仓促之间\n失去理智的平衡。万一遇到“顶牛”时，首先要善于压“火”，要显示出自己的大方，有气节，不失高尚的人格。其次，要善于“退却”\n。以“退”为“进”的“退却”，是消除“战火”的积极心理因素。","drug":"丙米嗪，阿米替林，多塞平，氯米帕明，氟西汀，帕罗西汀，舍曲林，西酞普兰，米安色林，曲唑酮，文法拉辛，吗氯贝胺，洛沙平","check":"血常规，血液生化六项检查，尿常规，神经系统检查，血液电解质检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6046"},"name":"抑郁心境的适应性障碍","desc":"抑郁心境的适应性障碍也称适应障碍性抑郁，是在成年人中最常见的适应性障碍。临床表现以抑郁性症状为主，但比重性抑郁为轻。病人\n在抑郁心境的背景上，出现无望感、哭泣等症状。"}
{"_id":{"$oid":"5e699b17395bb7b3424b6047"},"name":"抑郁性神经症","desc":"抑郁性神经症（depressive neurosis）又称心境恶劣障碍。指一种以持久的心境低落状态为特征的神经症，常伴有\n焦虑、躯体不适感和睡眠障碍，患者有治疗要求，但无明显的运动性抑制或精神病情症状，生活不受严重影响。据全国12地区神经症流\n行病学调查发现本病的患病率为3.1‰。据华西医科大学精神科报告抑郁性神经症患者占精神科门诊患者的21.2％，占神经症的7\n0.6％。对某县医院门诊的调查报告占神经症的27.8％，提示本病患病率较高。女性多见。","cause":"1.心理社会因素　本病常由心理社会因素所诱发，如夫妻争吵、离异、亲人分别意外的伤残、工作困难、人际关系紧张等，以及严重的\n躯体疾病等因素，使患者担心、焦虑，以致发生抑郁、苦闷、沮丧。在正常人经过疏导，此种压抑的情绪历时短暂即消失。但抑郁性神经\n症患者抑郁维持时间较久，尤其抑郁人格障碍者更是如此。故抑郁性神经症患者病程缓慢迁延。有性格障碍者，其特征为情绪低落，寡言\n少语，喜欢沉思，精力不足，凡事均看得悲观，回忆过去遣责自己，展望未来缺乏信心，面对现实困难重重。这些人明显缺乏自信，有自\n睾感。\n2.生物化学的改变　在抑郁性神经症很少证明有生物化学的改变。如脑内去甲肾上腺素或5-羟色胺水平下降等。但由于抑郁性神经症\n仍能为抗抑郁治疗而改善。故抗抑郁剂治疗抑郁性神经症患者机理，也有待探讨。","prevent":"抑郁性神经症通常由心理事件引起，在疾病初期患者对事件常耿耿于怀，故此治疗时要设法改变患者对事件的错误想法，病后患者伴忧郁\n情绪有众多不合理观念，如觉得不如人，自身无价值，成为他人的负担，无前途等，对这些观念需进行矫正，通常采用认知纠正技术，同\n时患者存在精神与体力的不足与疲劳感，可以通过喊叫等发泄方式振奋其精神及体能，药物协助提高情绪对治疗大有好处，抑郁性神经症\n经过系统的认知结合药物等治疗，可获得理想效果。","symptoms":"心情不畅，消沉，沮丧，头痛，背痛，四肢痛，腹泻，便秘，失眠","check":"1.以持久的轻度至中度的抑郁为主要临床象伴有以下症状中至少三项：\n（1）兴趣减退，但未丧失；\n（2）对前途悲观失望，但不绝望；\n（3）自觉疲乏无力，或精神不振；\n（4）自我评价下降但愿接受鼓励和赞扬；\n（5）不愿主动与人交往，但被动接触良好，愿接受同情与支持。\n（6）有想死的念头，但又顾虑重重；\n（7）自觉病情严重难治，但又主动求治，希望能治好。\n2.无下列各项症状的任何一项：\n（1）明显的精神运动性抑制；\n（2）早醒和症状昼重夜轻；\n（3）严重的内疚或自罪；\n（4）持续食欲减退和明显体重减轻（并非躯体疾病所致）；\n（5）不止一次的自杀未遂；\n（6）生活不能自理；\n（7）幻觉或妄想；\n（8）自知力严重缺损。\n3.病程至少2年，全部病程中大部分时间心境低落，如有正常歇期，每次最长不超过两月。","treatment":"治疗原则与其他神经症相同，以心理疗法与药物治疗相结合。\n1.心理治疗　引导患者谈出致病因素，内心的苦闷。向患者解释所患者疾病并非精神病，消除患者的焦虑。同时要作亲属的工作，与医\n生合作共同鼓励患者建立正确的认识，去应付所遇到的心理社会因素与危机。\n2.药物治疗　主要有抗抑郁剂，用量不宜过大。一般用三环类抗抑郁剂，如阿米替林和多虑平，阿米替林每天50～100mg，多虑\n平每晚睡前50mg。用药宜注意因人而异，如剂量不足可逐渐增加剂量。有时也可用苯二氮卓类如安定每天5～15mg，或阿普唑仑\n0.4mg，每天3次。该药既有抗焦虑作用又有抗抑郁效应。安定睡前5mg，或舒乐安定每晚2mg等，往往睡眠好转后则情绪也容\n易改善。","drug":"盐酸氟西汀胶囊，盐酸氯米帕明片，盐酸多塞平片，腺苷钴胺片，结合雌激素片"}
{"_id":{"$oid":"5e699b18395bb7b3424b6048"},"name":"抑郁症","desc":"抑郁症是指情绪显著而持久的低落为基本临床表现并伴有相应的思维和行为异常的一种精神障碍。患者情绪低落，自卑忧郁，甚至悲观厌\n世，可有自杀企图和行为。此病常有反复发作倾向，预后一般较好。目前较为一致的观点是有神经介质紊乱构成该病的素质或倾向，而心\n理社会因素起诱发作用。该病于中年及青年发病者为多见。近年来忧郁有年青化的趋向。抗忧郁治疗可获得较好的疗效。\n抑郁症是躁狂抑郁症的一种发作形式。以情感低落、思维迟缓、以及言语动作减少、迟缓为典型症状。","cause":"遗传因素，体质因素，中枢神经介质的功能及代谢异常，\n精神因素：躁狂抑郁性精神病的发病可能与精神刺激因素有关，但只能看作诱发因素。","treatment":"抗抑郁药是当前治疗各种抑郁障碍的主要药物，能有效解除抑郁心境及伴随的焦虑、紧张和躯体症状，有效率约60%一80%。虽然抗\n抑郁药的维持用药在一定程度上预防抑郁症的复发，但不能防止转向躁狂发作。\n1.常用的抗抑郁药\n(1)选择性5—HT再摄取抑制剂(SSRIs)：目前已在临床应用的有氟西汀、帕罗西汀、舍曲林、氟伏沙明(氟伏草胺)、西酞\n普兰。由于SSRIs的半衰期都较长。大多在18～26小时.每口只需服药一次。见效需药物达到治疗剂量后2—4周。SSRIs\n不良反应较少而轻微，尤其是抗胆碱能及心脏的不良反应少。常见的不良反应有恶心、呕吐、厌食、便秘、腹泻、口干、震颤、失眠、焦\n虑及性功能障碍等，偶尔出现皮疹，少数患者能诱发轻躁狂。不能与MAOI合用。\n(2)去甲肾上腺素(NE)和5—羟色胺(5—HT)双重摄取抑制剂(SNRIs)：SNRIs疗效肯定起效较快，有明显的抗抑\n郁及抗焦虑作用。对难治性病例亦有效。主要有文拉法辛，速释剂分2～3次服，缓释剂为胶囊，日服1次。常见不良反应有恶心，口干\n、出汗、乏力、焦虑、震颤、阳痿和射精障碍。不良反应的发生与剂量大时部分患者血压可能轻度升高。无特殊禁忌证，严重肝、肾疾病\n、高血压、癫痫患者应慎用。不能与MAOIs联用;\n(3)NE和特异性5—HT能抗抑郁药(NaSSAs)：米氮平是代表药，有良好的抗抑郁、抗焦虑及改善睡眠作用，口服吸收快，\n起效快，抗胆碱能作用小，有镇静作用，对性功能，几乎没有影响。晚上顿服。常见不良反应为镇静、倦睡、头晕、疲乏、食欲和体重增\n加。\n(4)三环类及四环类抗抑郁药：米帕明(丙咪嗪)、氯咪帕明(氯丙咪嗪)、阿米替林及多塞平(多虑平)是临床上常用的三环类抗抑\n郁药，主要用于抑郁症的急性期和维持治疗，总有效率约为70%。临床用药应从小剂量开始，逐渐增加，有效治疗剂量为150～30\n0mg/日。分2-3次口服，也可以每晚饭后或睡前一次服用。一般用药后2～4周起效。若使用治疗剂量4—6周仍无明显疗效应考\n虑换药。三环类抗抑郁药的不良反应较多，主要是抗胆碱能和心血管等不良反应。常见有口干、嗜睡、便秘、视物模糊、排尿困难、心动\n过速、体位性低血压和心率改变等。老年和体弱的患者用药剂量要减小，必要时应注意监护。原有心血管疾病的患者不宜使用。吗普替林\n为四环抗抑郁药，其抗抑郁作用与三环类药物相似，也有明显的镇静作用，有效治疗剂量为150~250mg/日，不良反应较少，主\n要有口干、嗜睡、视物模糊、皮疹、体重增加等，偶可引起癫痫发作。\n(5)单胺氧化酶抑制剂(MA01)：新型的单胺氧化酶抑制剂吗氯贝胺(moclobemide)是一种可逆性、选择性单胺氧化\n酶A抑制剂，它克服了非选择性、非可逆性MAOI的高血压危象、肝脏毒性，抗抑郁作用与米帕明相当，有效治疗剂量为300~60\n0mg/日，主要不良反应有恶心、口干、便秘、视物模糊及震颤等。\n(6)其他抗抑郁药：曲唑酮、噻奈普汀等均有较好的抗抑郁作用。\n(7)病情严重的可以加用抗精神病药物，应用剂量要小。\n2.电抽搐治疗和改良电抽搐治疗\n3.心理治疗 对有明显心理社会因素作用的抑郁症患者，在药物治疗的同时常需合并心理 治疗。支持性心理治疗，通过倾听、解释、\n指导、鼓励和安慰等帮助患者正确认识和对待自身疾病，主动配合治疗。认知治疗、行为治疗、人际心理治疗、婚姻及家庭治疗等一系列\n的治疗技术，能帮助患者识别和改变认知歪曲，矫正患者适应不良性行为，改善患者人际交往能力和心理适应功能，提高患者家庭和婚姻\n生活的满意度，从而能减轻或缓解患者的抑郁症状，调动患者的积极性，纠正其不良人格，提高患者解决问题的能力和应对处理应激的能\n力，节省患者的医疗费用，促进康复，预防复发。","prevent":"若第一次抑郁发作且经药物治疗临床缓解的患者，药物的维持治疗时间多数学者认为需6月～1年;若为第二次发作，主张维持治疗3—\n5年;若为第三次发作，应长期维持治疗;维持治疗的药物剂量多数学者认为应与治疗剂量相同，亦有学者认为可略低于治疗剂量，但应\n嘱患者定期随访。\n心理治疗和社会支持系统对预防复发也有非常重要的作用，应尽可能解除或减轻患者过重的心理负担和压力,帮助患者解决生活和工作中\n的实际困难及问题,提高患者应对能力,并积极为其创造良好的环境,以防复发.","symptoms":"丧失兴趣，精力丧失，自我评价过低，精神运动迟滞，食欲减退，睡眠障碍","drug":"氟西汀，帕罗西汀，舍曲林，氟伏沙明，西酞普兰，文拉法辛，米氮平，米帕明，阿米替林，多塞平，曲唑酮，噻奈普汀","check":"抑郁发作诊断标准\n一、症状标准，以心境低落为主要特征且持续至少二周，在此期间至少有下述症状中的四项：\n1.对日常活动丧失兴趣，无愉快感；\n2.精力明显减退，无原因的持续疲乏感；\n3.精神运动性迟滞或激越；\n4.自我评价过低，或自责，或有内疚感，可达妄想程度；\n5.联想困难，或自觉思考能力显著下降；\n6.反复出现想死的念头，或有自杀行为；\n7. 失眠，或早醒，或睡眠过多；\n8.食欲不振，或体重明显减轻；\n9.性欲明显减退。\n二、严重程度标准，精神障碍至少造成下述情况之一：\n1.社会功能受损；\n2.给本人造成痛苦或不良后果。\n三、排除标准：\n1.不符合脑器质性精神障碍、躯体疾病与精神活性物质和非依赖性物质所致精神障碍；\n2.可存在某些分裂性症状，但不符合精神分裂症的诊断标准。若同时符合精神分裂症的症状诊断标准，鉴别诊断可参考分裂情感性精神\n病的诊断标准。"}
{"_id":{"$oid":"5e699b18395bb7b3424b6049"},"name":"抑郁障碍","desc":"抑郁障碍（depressive disorder）是一种常见的心境障碍，可由各种原因引起，以显著而持久的心境低落为主要临\n床特征，且心境低落与其处境不相称，临床表现可以从闷闷不乐到悲痛欲绝，甚至发生木僵；部分病例有明显的焦虑和运动性激越；严重\n者可出现幻觉、妄想等精神病性症状。多数病例有反复发作的倾向，每次发作大多数可以缓解，部分可有残留症状或转为慢性。\n抑郁障碍主要包括：抑郁症、恶劣心境、心因性抑郁症、脑或躯体疾病伴发抑郁、精神活性物质或非成瘾物质所致精神障碍伴发抑郁、精\n神病后抑郁等。\n抑郁症至少有10%的患者可出现躁狂发作，此时应诊断为双相障碍。\n抑郁障碍的发生与生物、心理和社会因素有关。","cause":"情感障碍的病因目前还不清楚，可能与病前性格、遗传、生化和社会心理因素等有关","symptoms":"注意力降低，自信降低，自罪观念，无价值感，自伤，自杀，睡眠障碍，食欲下降","treatment":"预防自杀是首要原则。对于有明确自杀倾向的患者，应及时转诊到有资质的三级综合医院或专科医院治疗。\n常用抗抑郁药、主要不良反应及有效剂量范围（小剂量起始）：\n三环类（TCAs）、四环类抗抑郁药属于传统抗抑郁药，疗效确切，但不良反应较多，耐受性差。\n新型抗抑郁药具有疗效确切、安全性高、耐受性好、使用方便等特点，目前作为一线选择用药。包括选择性5-羟色胺再摄取抑制剂（S\nSRls）、5-羟色胺及去甲肾上腺素再摄取抑制剂（SNRIs）、去甲肾上腺素能和特异性5-羟色胺能抗抑郁药（NaSSAs\n）、去甲肾上腺素与多巴胺再摄取抑制剂（NDRI）和褪黑色素受体激动剂及5-HT2C受体拮抗剂。\n单胺氧化酶抑制剂（MAOIs）主要用于难治性抑郁症患者，与多种食物和药物存在相互作用，禁止与其他抗抑郁药合并使用。\n药物治疗遵循单一用药原则，应足量、足疗程治疗。\n治疗采取剂量逐步递增的原则，尽可能采用最小有效量，使不良反应减至最少，以提高服药依从性。\n减药宜慢，突然停药可能出现胆碱能活动过度，引起失眠、焦虑、易激惹、胃肠道症状、抽动等撤药反应症状。\n抑郁症为高复发性疾病，目前倡导全程治疗。抑郁的全程治疗分为：急性治疗、巩固治疗和维持治疗三期。","prevent":"一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活，“空巢”现象，丧偶，家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣，近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：\n①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调其家庭生活，丰富文化生活内容，并减少精神\n紧张，对已发生心因性疾患者，应充分地重视环境调整与精神治疗。\n②防止老年性谵妄：在伴发躯体性疾病的同时，高龄患者易产生老年性谵妄，故应积极早期防止躯体疾病，注意患者对使用的任何药物的\n耐受情况，当解除了躯体疾患或营养，代谢失调之后，老年性谵妄是可望恢复常态的。\n③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常，要防止脑动脉硬化的发展，加强脑血循环，必要时可以进行预防性治疗\n措施，如服用降血脂，减轻血管脆性，促进小动脉扩张的药物等。\n④开展老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力，以早期发现，及时诊治，减少老年人的心理障碍和精神\n疾病。","drug":"盐酸氟西汀胶囊，盐酸帕罗西汀片，复方孕二烯酮片","check":"颅脑CT检查，心电图，尿常规，神经系统检查，血液电解质检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b604a"},"name":"焦虑性抑郁症","desc":"焦虑性抑郁症是由外在条件直接引起的一种抑郁状态，随外在条件改善而缓解，又称为反应性抑郁。\n反应性抑郁属于慢性（或持续性）反应性精神病的一种临床表现形式。患者在长期的精神因素的作用下，表现为情绪抑郁，对所遭遇到的\n精神因素，虽时过境迁，仍有触景伤情的体验。在沉痛体验的影响下，情绪表现低沉、抑郁，对一切事物不感兴趣。对遭受的不幸，常不\n断涌现在患者的脑海中，甚至在梦境中亦反映出来，可有明显的自卑、自责或自罪妄想，甚至产生自杀行为。患者虽然愁眉苦脸、悲伤痛\n绝，而言语和动作并未减少，常反复倾诉内心的痛苦，坐卧不安。","cause":"本病的研究远不如惊恐障碍深入，但也积累了一些资料。\n1.遗传\nNoyes等(1987)报告广泛焦虑障碍患者的亲属中本病的患者风险率为19.5%，而正常对照组的亲属广泛焦虑障碍患病风险\n率为3.5%，Torgersen(1983)的双生子研究未能发现广泛焦虑障碍的MZ-DZ同病率有显著差异，Kendler\n等(1992)报告广泛焦虑障碍的一组女性双生子，本病的遗传度约为30%，一些研究表明，本病的遗传倾向不如惊恐障碍显著。\n2.生化\n基于苯二氮卓类常用于治疗广泛焦虑障碍取得良好的效果，提示脑内苯二氮卓受体系统异常可能为焦虑的生物学基础，苯二氮卓受体的浓\n度以枕叶为最高，提示广泛焦虑障碍可能有枕叶功能异常，一些脑功能显像研究发现本病患者枕叶有异常存在，临床前和临床脑显像表明\n各种类型焦虑和应激反应还涉及边缘叶，基底节和前额叶，非苯二氮卓类抗焦虑剂丁螺环酮为5-HT1A激动剂，治疗广泛焦虑障碍有\n效，表明5-羟色胺系统对广泛焦虑障碍发病有重要作用。\n3.心理\n弗洛伊德认为焦虑是一种生理的紧张状态，起源于未获得解决的无意识冲突，自我不能运用有效的防御机制，便会导致病理性焦虑，Ae\nron Beck的认知理论则认为焦虑是对面临危险的一种反应，信息加工的持久歪曲导致对危险的误解和焦虑体验，病理性焦虑则与\n对威胁的选择性信息加工有关，焦虑患者还感到他无力对付威胁，对环境不能控制是使焦虑持续下去的重要因素，David Barl\now把焦虑与恐惧区别开来，认为广泛焦虑障碍的特征在于对失去控制的感受而不是对威胁的恐惧，Noyes等(1987)报告，约\n1/3广泛焦虑障碍患者伴有人格障碍，最常见者为依赖型人格障碍。","treatment":"1、药物治疗\n由于本病容易复发，各种治疗期一般不宜短于半年;有的病例需维持用药3～5年才能充分缓解，常用的药物有以下几类。\n(1)抗焦虑药：目前临床主要应用苯二氮卓类药物与丁螺环酮等，惊恐发作宜选用前者;广泛性焦虑症可选用其中一种，两类药物均有\n抗焦虑作用，常用量：\n①苯二氮卓类药物：如阿普唑仑(佳静安定)，劳拉西泮，氯硝西泮(氯硝安定)口服，具有缓解焦虑，镇静和增强睡眠的作用，该类药\n物可很快地控制焦虑症状，但由于药物依赖问题不能长期使用，一般于症状恶化时才用，有多种药物可供选择，一般来说，可用艾司唑仑\n，阿普唑仑(1.2～4mg/d或0.4～0.8mg，3～4次/d)，地西泮(10～30mg/d)，劳拉西泮(罗拉)(2～\n4mg/d或0.5～1mg，3～4次/d)，氯硝西泮(3～8mg/d)等，对广泛焦虑障碍的躯体症状的效果较其他药物为佳，\n长期大剂量可引起药物依赖和突然撤药时出现戒断症状，是这类药物的主要缺点。\n惊恐发作时，立即肌注或舌下含化劳拉西泮(氯羟安定)2～4mg，或地西泮(安定)10mg静脉缓慢注射。\n②丁螺环酮：是一种非苯二氮卓类的抗焦虑药，但起效较苯二氮卓类慢，较少产生药物依赖和戒断症状，不易引起药物依赖，因而也较适\n合长期使用，对广泛焦虑障碍有效剂量为15～60mg/d，分2～3次口服或5～10mg，3次/d。\n(2)抗抑郁药：抗抑郁药不仅有抗抑郁作用，也有抗焦虑作用，且无依赖性;可作为苯二氮卓类的替代药物长期使用，其中包括三环类\n(TCA)，SSRI，SNRI，NaSSA等，三环类对负性情绪和认知症状较苯二氮卓类为佳，但对躯体症状效果不佳，常用药物\n为丙米嗪，剂量50～150mg/d，值得注意的是，SSRI和SNRI初期使用时会一过性加重焦虑，因此开始使用时需谨慎或前\n几天与苯二氮卓类药物合并使用，临床上除文拉法辛缓释剂(怡诺思)已证明能有效治疗GAD外，并未发现其他哪一种药物特别有效，\n因此可根据患者的药物耐受性和禁忌证而灵活用药，氯米帕明(氯丙咪嗪)，丙米嗪，地昔帕明(去甲咪嗪)效果较好，用于所有焦虑症\n，其剂量从小剂量开始，逐渐递增，丙米嗪开始用12.5mg，1～2次/d，隔天可增加12.5mg，一般日剂量150mg，个\n别病人每天需用药300mg以上，视其症状改善程度而定，氯米帕明(氯丙咪嗪)用量与丙米嗪相仿，此外，副反应较小的SSRI类\n如氟西汀，帕罗西汀，多塞平(多虑平)等二环或其他新型药物如曲唑酮剂量(150～300mg/d，副反应也较苯二氮卓类和丁螺\n环酮类多)，文法拉辛(万拉法新)，噻奈普汀等，效果较好，同时还能缓解病人的抑郁心境也可选用。\n阿米替林，多塞平是一种价廉物美的药物，因其产生抗焦虑作用时的剂量较抗抑郁作用时的小，故相应的抗胆碱能不良反应很少引起明显\n不适，如不良反应较明显或患者有自伤倾向，应使用不良反应较小即使过量服用也无明显不良反应的新型抗抑郁药物。\n单胺氧化酶抑制剂(MAOI)现已用于治疗慢性焦虑障碍，可在上述药物治疗不佳时选用，因该药与其他药物的相互作用以及必须禁用\n某些食物，现已较少使用或需在专家指导下应用，同时应严格遵守商品说明书的内容。\n(3)β-受体阻滞剂：通常用于控制严重持续的心悸，而该症状通常对其他抗焦虑药物无效，在使用时必须注意商品说明书中的注意事\n项及禁忌证。\n(4)其他：丙戊酸钠也能有效地治疗惊恐发作，200～600mg/d，分2～3次口服。\n2、心理治疗\n可应用解释性心理治疗，放松治疗，行为疗法和催眠疗法等。\n(1)心理教育：将本病的性质告之患者，让患者对疾病有正确的认识，对疾病具有一定的自知力，即虽然自觉症状严重，倍感痛苦，但\n只是心理上的问题，不会影响身体健康，暂时不见好转，也不要担心，让患者放下思想负担，可降低患者对健康的焦虑，增进在治疗中的\n合作，同时帮助解决或使其适应生活应激事件。\n(2)认知行为疗法：采用想象或现场诱发焦虑，然后进行放松训练，可减轻紧张和焦虑时的躯体症状，对导致焦虑的认知成分，则运用\n认知重建，矫正患者的歪曲认知，包括纠正这些症状的出现和对发病时的躯体感觉和情感体验的不合理解释，让患者意识到这类感觉和体\n验并非对身体健康有严重损害，以减少焦虑，恐惧和回避。\n(3)生物反馈疗法：利用生物反馈信息训练患者放松，以减轻焦虑，对治疗广泛焦虑障碍有效，放松训练，如有过度通气则行呼吸控制\n，指导进行焦虑控制训练。\n(4)其他疗法：如催眠疗法，生物反馈疗法，音乐治疗等，均有辅助治疗作用，如果病人出现过度换气，可用纸袋罩住病人的口和鼻，\n让病人吸入较多的二氧化碳，以减轻惊恐发作时过度换气引起的碱血症。\n(5)支持措施和社会措施：在患者的症状持续时间达到诊断标准前一般已在普通临床医生处就诊，在疾病的早期，许多患者对医师的讨\n论和保证有效，会谈时间不一定很长，但必须让患者感到被全神贯注地倾听，问题被设身处地的被理解，对于焦虑产生的躯体症状应予以\n准确清晰的解释，如心悸是患者对应激事件正常反应的过度注意而非提示心脏疾病，另外，帮助患者学会处理或者适应维持并加重焦虑症\n状的社会问题，如焦虑十分严重，可短期服用苯二氮卓类药物，但应注意短于3周以防药物依赖的产生。","prevent":"由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制至今尚未阐明，\n再加上旧观念的影响，精神病的病因长时期地被认为是神秘莫测的而受到忽视，从而妨碍了精神病预防工作的开展，目前精神病预防工作\n在一些国家中，正以不同的组织形式，采取不同的措施，结合不同的社会制度和文化以及民族特点，朝着预防精神疾病这一目标前进着。","symptoms":"注意力不集中，易激惹，疲乏，焦虑，抑郁，尿频，尿急，头晕，呼气困难，腹泻","drug":"盐酸帕罗西汀片，利血平片","check":"神经系统检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b604b"},"name":"经前心境恶劣障碍","desc":"经前心境恶劣障碍（premenstrual syndrome，PMS）是指妇女反复在黄体期周期性出现躯体、精神以及行为方\n面改变，严重者影响生活质量，月经来潮后，症状自然消失[1]。它的病因不明，可能由于卵巢激素、中枢神经传递和自主神经系统失\n调综合作用引起。\n经前心境恶劣障碍最多见于30～40岁的育龄妇女，发生率因采用不同的诊断标准而异，较难得到确切的数据。有3%～10%的妇女\n完全没有经前期症状；30%～90%的妇女经前期有轻度症状者不认为是经前心境恶劣障碍。20%～30%的妇女经前期有干扰日常\n生活的中至重度症状；其中2%～10%的症状严重影响家庭、社会的日常生活及工作为经前心境恶劣障碍。","cause":"经前心境恶劣障碍的各种症状发生在排卵周期的特定时间——晚黄体期。严重的经前心境恶劣障碍（PMS）都有明显的精神症状。近来\n，有关经前心境恶劣障碍（PMS）病因和病理生理的研究涉及环境、激素、脑神经递质系统之间的相互作用，如卵巢激素学说、脑神经\n递质学说及精神社会因素、前列腺素作用和维生素B6的缺陷等，并发展了这几种有关经前心境恶劣障碍（PMS）病因的医学推测。","treatment":"由于经前心境恶劣障碍的临床表现多样化，严重性不一，因此不可能一种治疗方法解决所有症状。临床医师必须根据该症的病理生理和精\n神社会学特点，设计个体化治疗方案以达到最大疗效。在治疗上采用心理治疗和药物治疗。","prevent":"对经前心境恶劣障碍患者家庭成员作有关疾病保健的宣教十分重要，让患者的家庭成员了解该疾病周期性发作的规律和预期发病时间，理\n解和宽容并防止患者经前期的行为过失，协助调整经前的家庭活动，减少环境刺激，使患者的失控过失减少到最小程度。","symptoms":"焦虑，抑郁，水潴留，经前头痛，乳房胀痛，盆腔痛，肠痉挛，低血糖","drug":"雌二醇，睾酮，甲状腺片，达那唑，结合雌激素，米非司酮，葡萄糖，纳曲酮，去甲肾上腺素，肾上腺素，甲羟孕酮，羟孕酮，黄体酮，氟西汀，帕罗西汀，氯米帕明，阿普唑仑，甲芬那酸，溴隐亭，螺内酯","check":"CA125检查，腹腔镜检，乳房红外线透视，钼靶摄片"}
{"_id":{"$oid":"5e699b18395bb7b3424b604c"},"name":"绝经与抑郁症","desc":"抑郁是一种情绪障碍，不少妇女在绝经前数年就已经出现轻微的情绪障碍。多半周期性地出现在月经来潮前数天，而在月经来潮后自然缓\n解，即“经前综合征”。这些患者围绝经期抑郁症的发病危险可能增加。另外，潮热和夜汗所导致的睡眠中断可明显影响次日的情绪，导\n致烦躁、抑郁、注意力不集中等。女性在绝经过渡期，面临生理、心理和社会角色的巨大变化。生理上从育龄期向老年期过渡，卵巢功能\n由旺盛走向衰退，性激素逐渐缺乏，可能出现绝经症状以及骨质疏松、高脂血症、心血管疾病、老年痴呆等一系列健康问题；心理上面临\n子女成家，家庭结构变化，或由于生育能力丧失、体形改变而失去自信；在工作岗位上，由于接近退休年龄，将由几十年来熟悉和繁忙的\n岗位回到赋闲的家庭生活，社会角色发生改变，若缺乏适应新情况、开拓新环境的勇气，可能出现明显的焦虑、抑郁情绪；随着年龄增长\n，上述老年疾病也日益增多，由此带来的心理压力不容忽视。绝经过渡期巨大的生理、心理和社会角色变化带来的情绪问题，反过来又可\n能加重家庭和社会负担。绝经引起的情绪问题已日益受到妇产科、精神科等领域的重视。进行合理的治疗，将明显改善此期妇女的生活质\n量，减轻社会和家庭的负担，为美好的晚年生活奠定坚实的基础。\n激素替代治疗（HRT）可以改善由于血管舒缩症状所引起的轻度情绪问题，但有中、重度抑郁症状的更年期妇女，单独HRT是不够的\n。如果情绪问题与血管舒缩症状无关，或HRT治疗后情绪问题仍然没有改善，或抑郁症状严重，则需要抗抑郁治疗。","cause":"Avis（1994）对2565名45～55岁的妇女进行了5年的随访，发现围绝经期长于27周的妇女，患抑郁症的危险增加。\nGartrell（2000）对253名围绝经期和绝经后的妇女进行了情绪与孕产次数、口服避孕药、月经状况之间关系的调查，发\n现40%的妇女在绝经时经历了抑郁，其中仅8%接受了抗抑郁治疗，而46%接受了激素替代治疗（HRT），提示多数妇女把更年期\n的情绪问题归结为绝经所致。\nBorissova（1998）调查了322名绝经后妇女，并以295名非绝经的妇女作对照，结果提示绝经后妇女的抑郁和性生活\n障碍问题突出，20%抑郁，50%焦虑，13%自我评价非常低；这些症状与经济收入、婚姻是否稳定、是否绝经和是否采取HRT密\n切相关。\nBosworth（1999）对581名45～54岁的妇女进行了调查，28.9%的妇女有抑郁症状，该症状与缺乏运动、收入低\n、服用口服避孕药、绝经症状（睡眠障碍、情绪波动、记忆力下降等）有关，与月经状况无关。\nFry（1999）对29名绝经前行预防性卵巢切除的妇女进行调查，结果提示与正常妇女相比，其躯体症状和情绪问题明显突出，对\n癌症的忧虑并未减少。","treatment":"主要包括生理治疗和（或）心理治疗两个方面。生理治疗包括精神药物治疗和电休克治疗。\n（1）药物治疗\n适应证是：①严重或复发的抑郁；②有躯体症状（内源性抑郁）或精神病症状的抑郁；③有自杀观念；④既往药物治疗有效；⑤有情感障\n碍家族史；⑥心理治疗无效。值得一提的是，即使没有上述指征，临床医生经过综合分析，判断患者处于抑郁状态，也可以推荐药物治疗\n。对多数患者而言，抗抑郁药是改善抑郁心境的首选治疗（表5）。\nSSRIs类抗抑郁药应用于临床，开创了安全治疗抑郁症的新时代，与三环类（TCA）相比不良反应少，因不良反应而停药的几率低\n，对三环类药物治疗无效的抑郁障碍亦有效，急性过量服药对生命几乎没有威胁，而且多数病人无须加药。氟西汀是SSRIs中的一种\n，是中枢神经系统突触前5-HT释放后回收的强效抑制剂，与其他SSRIs药物相比，半衰期最长，达4～6天，食物不影响其吸收\n，经过肝脏代谢，肾脏排出。\n由于抑郁症与5-HT能和NE能系统有关，所以又有新型的抗抑郁药面市，它通过5-HT能和NE能神经递质的双重作用，以“受体\n特异性”作用为基础，提高耐受性。米氮平（瑞美隆）是NE能和特异性5-HT能抗抑郁药（NaS-SA）的一种。它通过阻断中枢\nα2-肾上腺素自受体和α2-肾上腺素异受体而增强NE能和5-HT能系统的神经传导。米氮平（瑞美隆）能加速5-HT能神经元\n胞体的放电，促进5-HT的释放，兴奋5-HT1受体，阻断5-HT2和5-HT3受体，基于特异性作用于受体的机理，故没有抗\n胆碱能、抗肾上腺素能及典型的SSRIs的副作用，并能改善睡眠和抗焦虑。米氮平（瑞美隆）应在睡前一次口服，有效剂量在15～\n45mg，病情完全缓解后仍然需要维持治疗4～6个月。\n了解患者是否伴有躯体症状、精神病症状、非典型症状或季节性，有助于选择有效的治疗方法。应该特别提醒患者及其家属，服药1～2\n周后才会产生明显的疗效，最佳疗效要到服药后4～8星期才能体现出来。由于初始服药2周药物尚未显效，患者心境仍然低落，但活动\n性却有提高，有自杀念头的患者更容易将自杀计划付诸于行动，因此危险性较高，应该加强监护。\n抑郁症急性期需药物治疗6～12周，待症状缓解后巩固治疗4～9个月，然后维持治疗1年或更长时间。否则，抑郁症很容易复发。尽\n管药物治疗能够缓解抑郁症状，但几乎不能够预防复发。对有两次以上明显重症抑郁发作的患者，应鼓励服药数年，以预防复发。值得特\n别注意的是，通常抗抑郁治疗依从性不好，一些患者在症状好转后常常自行减量甚至停药。\n（2）心理治疗\n适应证是：①既往心理治疗有效；②患者愿意接受，而且抑郁症状不严重，也无精神病性症状。经过培训的专业心理医师是进行心理治疗\n的最佳选择。","prevent":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变。据研究，65岁以上的老年人若与30岁健康个体对比，前者的脑\n重量为后者的56%，脑血流量为80%，最大工作速率为70%。此外，在心、肾、呼吸与代谢功能上也有着明显的下降（Schul\ntz，1973）。可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏。当然并非全都如此，有不少老人的精神功能仍保持\n相当良好。高龄老人的生活方式渐趋单调，愈益孤寂者多。高血压、动脉硬化和心脏病等不少躯体疾病也越来越增多。在躯体衰老多病和\n家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中有相\n对增多之势。采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与家庭\n结构等因素。因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。\n一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活、“空巢”现象、丧偶、家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣。近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调\n其家庭生活，丰富文化生活内容，并减少精神紧张。对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在\n伴发躯体性疾病的同时，高龄患者易产生老年性谵妄。故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况。当解除了躯\n体疾患或营养、代谢失调之后，老年性谵妄是可望恢复常态的。③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常。要防止\n脑动脉硬化的发展，加强脑血循环。必要时可以进行预防性治疗措施。如服用降血脂、减轻血管脆性、促进小动脉扩张的药物等。④开展\n老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力。以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。\n在女性中更年期的机体变化比较显著。女性在45～50岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的是\n整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的妇\n女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症\n状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发病\n，临床多以焦虑抑郁状态为主要病象。处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤和\n躯体疾病。对已存在了更年期症状群者，要及时采用内分泌等治疗。对疑有情绪反常、疑虑多端者，应早期检查诊治。","symptoms":"自卑，内疚，进食障碍，注意力不集中，精力下降，性欲减退","drug":"去甲肾上腺素，肾上腺素，雌二醇，甲睾酮，睾酮，氟西汀，米氮平","check":"激素水平监测"}
{"_id":{"$oid":"5e699b18395bb7b3424b604d"},"name":"老年期抑郁症","desc":"老年期抑郁症（senile melancholia）是指首次发病于老年期，严格地说是指首次发病于60 岁以后，以持久的抑\n郁心境为主要临床相的一种精神障碍。临床特征以清低落、焦虑、迟滞和繁多的躯体不适症状为主。精神障碍不能归因于躯体疾病或胞器\n质性病变。","cause":"情感障碍的病因目前还不清楚，可能与病前性格、遗传、生化和社会心理因素等有关。老年期抑郁症患者病前性格多有固执己见、依赖性\n强、心胸狭窄、办事认真等特点。多数人发病前有社会心理诱发因素，最常见的诱因往往在退休后社会生活范围缩小，住在与邻居相隔的\n单元房内与邻居间不相来住，环境改变，受身体条件的限制，与同事间的交往中断，人与人之间阻隔，有被社会抛弃的失落感。家庭中子\n女已长大成人参加工作学习，甚至婚后分家单过。加之生活方式的不同，而同老年人在一起生活时间减少，使老年人感到寂寞孤独。离、\n退休后或劳动能力丧失、经济来源减少在家庭中的地位和角色改变，同时老年人特殊的年龄阶段，生活负性事件会不断出现，如丧失配偶\n、亲朋好友死亡以及家庭矛盾、意外事件等诸多因素都容易使老年人产生悲观情绪。社会环境因素和病前性格、以往痛苦遭遇和原有的健\n康状况等潜在因素，促使其发生心理方面的改变，从而导致老年抑郁症的发生。尽管这些因素错综复杂并相互交织，但是这并不影响大多\n数医生对老年人情感障碍的诊断和治疗。","treatment":"1.药物治疗 三环类抗抑郁剂(TCA)是脂溶性药物，口服吸收快，约90%与血浆蛋白结合，大部分从尿中排出。TCA 有提高\n情绪、缓解焦虑、增进食欲、改善睡眠等作用，对各种抑郁状态均有效。禁忌证是严重的心、肝、肾疾病、癫痫、急性闭角型青光眼及对\nTCA 过敏者。TCA 有许多副作用，最常见的是抗胆碱作用、心血管副作用及影响心脏的传导。有报道，老年病人服用三环抗抑郁\n剂50～100mg/d 即可以达到有效浓度。但初始剂量应从25mg/d 开始，第1 周剂量不超过50mg/d，以后如果病\n人能耐受则逐渐加至治疗剂量。有效剂量6～8 周无效再换用其他药物。TCA 的抗胆碱作用有时造成意识模糊、共济失调、和记忆\n减退。四环类抗抑郁剂马普替林对老年人和患有心血管疾病者较好。疗效与TCA 类药物相似，服法、剂量也相同。米安色林(Tol\nvon)为新一代四环类抗抑郁剂，无抗胆碱能作用，也无心血管系统副反应，与抗高血压药也无相互作用。剂量30～60mg/d。\n选择性5-羟色胺再摄取抑制剂(SSRI)是20 世纪80 年代末及90 年代陆续上市的抗抑郁新药，其抗抑郁效果得到许多研\n究的证实，副反应主要为5-HT 亢进症状，如恶心、呕吐、腹泻。而抗胆碱能副反应比三环类抗抑郁剂要小的多。对老年病人无疑应\n从最低有效剂量开始。因均无镇静作用宜清晨顿服。需要注意的是，应用SSRI 后换用其他三环类抗抑郁剂需间隔较长时间。\n2.睡眠剥夺治疗 每周剥夺1 或2 次一夜睡眠，中间可间隔2～3 天。进步后可逐渐延长间隔。具体作法是病人起床后约40h\n 不睡眠，监督病人到第2 天晚上平时上床睡觉时才睡觉。适应证是中度抑郁，几乎无副反应。缺点是疗效维持时间较短。对有诸多禁\n忌证的老年病人虽显原始，也可一试。\n3.电休克治疗 电休克疗法(ECT)主要适用于对抗抑郁药无效或因某些原因不能耐受抗抑郁剂引起的不良反应；有强烈自杀观念急\n需很快控制病情。抑郁发作期每周治疗3 次，也可根据病情决定治疗次数。对ECT 治疗反应良好者可作为维持治疗，每4～6 周\n1 次会起到预防复发的作用。\n4.心理治疗 心理治疗在本病治疗中的地位十分重要，但通常需与药物治疗相配合。有明显心理社会因素及不良环境所致抑郁可选用支\n持性心理治疗，对明显依赖和回避行为可选用认知和行为治疗。适应证是轻度抑郁焦虑或重度抑郁恢复期。\n5.维持治疗 有文献报道，60 岁以上的老年抑郁患者，第1 次发病后24 个月内的复发率高达70%，发作次数越多缓解期也\n逐渐缩短。发病年龄越大，复发次数越多，再次复发的危险性也越高。大部分研究者主张，对60 岁以上第1 次起病的抑郁病人，在\n达到临床痊愈后至少应维持治疗1 年；若出现复发，则维持治疗2 年或更长。抑郁状态病人的常见护理及相关因素、护理措施。","prevent":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变。据研究，65 岁以上的老年人若与30 岁健康个体对比，前者\n的脑重量为后者的56%，脑血流量为80%，最大工作速率为70%。此外，在心、肾、呼吸与代谢功能上也有着明显的下降(Sch\nultz，1973)。可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏。当然并非全都如此，有不少老人的精神功能仍\n保持相当良好。高龄老人的生活方式渐趋单调，愈益孤寂者多。高血压、动脉硬化和心脏病等不少躯体疾病也越来越增多。在躯体衰老多\n病和家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中\n有相对增多之势。采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与\n家庭结构等因素。因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。\n一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活、“空巢”现象、丧偶、家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣。近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调\n其家庭生活，丰富文化生活内容，并减少精神紧张。对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在\n伴发躯体性疾病的同时，高龄患者易产生老年性谵妄。故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况。当解除了躯\n体疾患或营养、代谢失调之后，老年性谵妄是可望恢复常态的。③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常。要防止\n脑动脉硬化的发展，加强脑血循环。必要时可以进行预防性治疗措施。如服用降血脂、减轻血管脆性、促进小动脉扩张的药物等。④开展\n老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力。以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。\n在女性中更年期的机体变化比较显著。女性在45～50 岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的\n是整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的\n妇女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期\n症状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发\n病，临床多以焦虑抑郁状态为主要病象。处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤\n和躯体疾病。对已存在了更年期症状群者，要及时采用内分泌等治疗。对疑有情绪反常、疑虑多端者，应早期检查诊治。","symptoms":"丧失兴趣，自卑，内疚感，有自伤或自杀的观念或行为，睡眠障碍，进食障碍，性欲减退，精力下降，注意力集中困难或下降","drug":"马普替林，米安色林，吗氯贝胺，文拉法辛，奈法唑酮","check":"全血细胞计数，尿常规，快速血浆抗体测定，胸片，心电图"}
{"_id":{"$oid":"5e699b18395bb7b3424b604e"},"name":"躁狂抑郁症","desc":"所谓的躁狂抑郁症又称情感性精神障碍，它是一种以情感病态变化为主要症状的精神病。躁狂抑郁症表现为躁狂或抑郁两者之一反复发作\n(单相型)，或两者交替发作(双相型)。其病因可能与脑内单胺类功能失衡有关，但5-HT缺乏是其共同的生化基础。在此基础上，\nNA功能亢进为躁狂，发作时患者情绪高涨，联想敏捷，活动增多。NA功能不足则为抑郁，表现为情绪低落，言语减少，精神、运动迟\n缓、常自责自罪，甚至企图自杀。\n绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗精神\n病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3次，\n持续4周，不宜与氟哌啶醇合用。","cause":"遗传因素(25%)：\n遗传因素对于本症的发生起重要作用，其证据是：\n⑴情感性障碍患者的一级亲属(父母、同胞手足及子女)终身患病几率是12%～15%，远高于一般人群(1%～2%)。\n⑵情感性障碍者的单卵双生子(MZ)的同病率为67%(46对)，双卵双生子(DZ)同病率为14%(276对)。另有12对分\n别抚养的.MZ其同病率高达65%。寄子研究也证明遗传因素的影响明显高于环境影响。但就目前资料来看，情感性障碍与遗传有关，\n但无足够证据说明其是一种遗传性疾病。\n心理社会因素(25%)：\n重大负性生活事件，即不愉快、有“丧失感”、令人沮丧的生活事件，不仅与神经症性抑郁和心因性抑郁有关，而且可以成为“内源性”\n情感躁狂抑郁症障碍的发病诱因或促因。例如Paykel指出：在既往6个月内有重大生活事件者，抑郁症发病危险增高6倍，自杀的\n危险性增高7倍。而且生活事件的严重程度与发病时间有关，在经受严重威胁个人安全生活事件的一年内，发生抑郁症的几率较常人为高\n。\n至于认为情感性障碍的先天素质是受到童年期的某种特殊遭遇或经历的影响或改变，并无足够的证据。现在看来，此因果关系尚难定论。\n至于童年期与双亲关系与本症发病有何关系，也难以肯定。\n神经生化因素(20%)：\n⑴单胺类神经介质：对情感性障碍的单胺类神经介质的研究，主要是围绕去甲肾上腺素(NE)及5一HT进行的。\n①NE：有较多报道提出：双相抑郁症病人尿中NE代谢产物MHPG排泄量在抑郁时减低，而躁狂时升高。经抗抑郁药治疗缓解的病人\n尿MHPG量回升。单相抑郁症病人尿MHPG排泄量差别很大，其中明显降低者，可能一部分最终属于双相障碍，尽管到目前为止尚无\n躁狂发作。\n②5一HT：抑郁症5一HT功能不足表现在脑脊液(CSF)中5一HT代谢产物5一HI躁狂抑郁症AA水平减低的报道较多。CS\nF中5一HT的水平与自杀、自杀企图及攻击行为呈负相关。近年来季节性抑郁症引起人们的重视。冬季抑郁症发作伴随CSF中5一H\nT、5一HTAA的减低。受体研究发现：抗抑郁药与5一HT2受体关系密切。长期用抗抑郁药可使突触后5一HT2：受体数下降。\n同时还发现抑郁症病人血小板5一HT摄取功能受点的密度下降。\n情感性障碍因素(20%)：\n⑴内分泌病因说：由于某些内分泌疾病之后可出现抑郁或躁狂症状如库欣(Cushing)病、艾迪生病及甲亢等，而抑郁症病人可以\n有某些内分泌的异常，月经前、绝经期及分娩后的抑郁症可能与内分泌变化有关。因此有人提出情感性障碍的内分泌病因说。但大量的研\n究不能证实此假说。关于其他躯体疾病，也只能作为本症发生的诱因或促因。\n⑵水与电解质的异常：有人报道：躁狂症或抑郁症均有细胞内钠增多，有人称红细胞内的钠、钾、ATP酶发生变化。但这些发现均不能\n阐明本病的病因。\n⑶电生理学研究：虽有异常发现，如抑郁症睡眠脑电图可有总睡眠减少、觉醒次数多、眼陕动睡眠(REM)潜伏期缩短、非REM睡眠\n第一期增加及三、四期减少等等，但尚不能作为病因学说。\n4)脑血流研究：结果颇不一致，PET研究进行的例数过少，且均无肯定的结果。\n⑸生物节律变化：研究表明，情感性障碍的很多生理功能(如体温、睡眠及皮质醇等内分泌)有生物昼夜节律变化，但其意义尚有待探讨\n。","treatment":"1、绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗\n精神病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3\n次，持续4周，不宜与氟哌啶醇合用。\n2、卡马西平锂剂治疗。\n3、丙戊酸钠在锂盐、卡马西平无效时用此药，每日600～1200mg。\n4、电休克治疗严重兴奋躁动者，急需控制病情者适用此法。\n5、维持治疗2次以上反复发作者，原则上应长期用药。锂盐维持治疗剂量为原治疗量的2/3～1/2。每日0.75～1.0g。","prevent":"1.首先，要树立正确的人生观和世界观\n人生观和世界观的确定是防止心理异常的根本条件，是青少年心理健康的重要保证正确的人生观和世界观使青少年正确认识外界与个人的\n关系，充分发挥自己的作用和能力协调并处理好各种关系保证心理反应的适度防止异常，如果一个人的需要、观念理想行为违背了社会准\n则，自然会到处碰壁遭受挫折陷入无穷无尽的烦恼与痛苦中，导致心理的不健康可见正确的人生观和世界观是保证个人心理健康的思想基\n础和心理基础。\n2.其次，要了解自我，接受自我\n不能正确认识自我往往是形成心理障碍的重要原因之一，要保持心理健康，不仅要了解自己的长处兴趣、能力性格更了解自己的不足和缺\n陷并要正视它们。如果对自己不了解不接受，那么，不是感到怀才不遇，生不逢时，就是愤世嫉俗狂妄自大，或是过分自卑焦虑，导致心\n理的不平衡。因此青少年应有自知之明在充分了解自我的基础上，既不过高估计自我也不自欺欺人，这样才会心安理得减少心理的冲突保\n持心理健康。\n3.另外，认识现实，正视逆境\n人在现实生活中而客观现实又不以人的主观意志为转移只要要求个人去充分认识和了解现实，适应和改造现实这就要求青少年面对现实，\n把个人的思想愿望和要求与现实社会统一起来。当然，青少年有权进行“自我设计”，但是这种设计决不能偏离现实的轨道否则“自我设\n计”只能是空想。此外青少年有进身处逆境也是有所难免的如学习的困难成绩的退步班干部工作的辛苦，考试的失利，专业的限制，就业\n的艰难同学间的磨擦初恋的烦恼等等。对此青少年应鼓起勇力培养自己遇事不乱应付自如的心理品质而要形成这种良好品质必须热爱生活\n热爱学习和工作，学会全面、客观地看问题，不计较，不以人之短度已之长不好高务远要有随时都会遭遇困难挫折的思想准备要有善于调\n整自我与社会关系的能力。\n4.还有，要建立良好的人际关系\n良好的人际关系既是心理健康的条件，又是心理健康的表现良好际关系的建立不是靠逢迎谄媚，而是靠诚实友善，严于律已，乐于助人等\n高堂的品格。因此青少年应在社会交往中锻炼自己的良好的品质，要自信信人自尊尊人自助助人。妥善处理人际关系即处理好与父母、老\n师同学朋友异性的关系其中尤以朋友关系最为重要处理人际关系要有一个“好尺寸”。“好尺寸”是指善于学习、仿效他人之长。这不但\n能使自己与周围的人们形成和睦的气氛，有利于最佳心态的培养与稳固，也容易把周围的事情处理好。\n5.并且，要劳逸结合科学用脑\n一定的学习压力可以激起学习兴趣提高学习效率，对心理的健康大有裨益。因此，我们提倡勤于用脑。但是，过度用脑，则会使大脑的神\n经活动遭到破坏，导致心理疲劳使智力下降、精神萎靡失眠疲惫。心理疲劳不但完不成任务而且严重妨碍心理的健康发展所以不仅要勤于\n用脑而且要科学用脑，做到劳逸结合。所谓科学用脑是指让大脑的各种神经细胞依次轮替活动使大脑的兴奋和抑制过程平衡协调为此，一\n要学会科学地安排一天的学习、工作和生活时间，学习时间归好控制在10h之内;二是休息好保证充足的睡眠;三要加强体育锻炼积极\n参加课余活动，拓宽兴趣范围。这样，使学习生活有紧有松生动活泼，才能更好地提高学习效率保持身心健康。\n6.最后，要保持健康的情绪，掌握克服不良心境的方法。\n情绪是影响身心健康的重要因素，因此要使身心健康就要保持健康的情绪，学做情绪的主人，不做情绪的奴隶。且理智的力量去抑制情绪\n的冲动，要善于抑制个人情绪，要及时疏导已形成的消极情绪解除精神的压力。每个人的情绪不会是一成不变的时好时坏，时波动如浪，\n时平静如镜。因此，必须学会控制情绪，特别是能在最短的时间中将不良情绪消灭在萌芽状态，使之不再扩展、蔓延以至酿成灾祸要做到\n这一点，首先要注意用“理智调剂”。心理学认为，人们发脾气，吵嘴打架，往往是感情冲破理智的大门造成的。因此，凡事应该三思而\n后行。否则容易造成对方不理解出漏子形成突发性矛盾，导致仓促之间失去理智的平衡。万一遇到“顶牛”时首先要善于压“火”，要显\n示出自己的大方有气节，不失高尚的人格。其次，要善于“退却”以“退”为“进”的“退却”是消除“战火”的积极心理因素。","symptoms":"忧郁，焦虑，食欲下降，失眠，心境不良，自杀","drug":"卡马西平胶囊，卡马西平片，吗氯贝胺胶囊","check":"颅脑CT检查，神经系统检查，颅脑MRI检查，血清锂（Li）"}
{"_id":{"$oid":"5e699b18395bb7b3424b604f"},"name":"躁狂症","desc":"躁狂症是躁狂抑郁症的一种发作形式。以情感高涨、思维奔逸、以及言语动作增多为典型症状。以情感高涨或易激惹为主要临床相，伴随\n精力旺盛、言语增多、活动增多，严重时伴有幻觉、妄想、紧张症状等精神病性症状。躁狂发作时间需持续一周以上，一般呈发作性病程\n，每次发作后进入精神状态正常的间歇缓解期，大多数病人有反复发作倾向。\n在心境障碍病程长期观察发现，始终仅有躁狂或轻躁狂发作者非常少见，并且这些患者的家族史、病前个性、生物学特征、治疗原则及预\n后等与兼有抑郁发作的双相障碍类似。因此，精神疾病的国际分类法系统(ICD-10)和美国分类法系统(DSM-Ⅳ)已将其列为\n双相障碍的一种。","cause":"一、遗传因素。\n二、体质因素：循环型人格的主要特征是好交际、开朗、兴趣广泛、好动、易兴奋乐观、也较易变得忧虑多愁。中胚叶型骨骼、肌肉发达\n、结缔组织充实的病人，比外胚叶型体格纤细娇弱的人患病较多。\n三、中枢神经介质的功能及代谢异常。\n（一）中枢去甲肾上腺素能系统功能异常。\n（二）中枢5一羟色胺能系统功能异常。\n（三）多种胺代谢障碍假说。\n（四）神经内分泌功能紊乱。\n四、精神因素：\n躁狂抑郁性精神病的发病可能与精神刺激因素有关，但只能看作诱发因素。","treatment":"药物治疗：\n(一)抗精神病药治疗：\n适用于躁狂症病人，尤其是精神运动性兴奋症状明显的病人。常用药物有氯丙嗪、氟哌啶醇、氯氮平，一般可口服给药，有明显兴奋症状\n者可用肌肉注射给药。\n(二)锂盐治疗：常用的锂盐制剂是碳酸锂。","prevent":"一般有遗传病史，性格内向，孤僻，敏感，环境适应能力差，以及受到过精神刺激的人容易患上躁狂症，针对这些病因，要控制或者预防\n躁狂症有一些针对性的办法，有遗传史的市民必须时刻备有预防意识，警惕病情发作，及时治疗，从小培养开朗，豁达，容纳的性格，绝\n对有效预防躁狂症的发生，努力为自己营造一个良好的人际关系环境，遇到问题辨证看待，“每一朵乌云都镶有金边”，事物总有美好的\n一面。","symptoms":"攻击行为，控制不住的联想，情绪起伏大，思维奔逸，心境高涨，行为及情绪异常，易激惹","drug":"氯丙嗪，氟哌啶醇，氯氮平","check":"颅脑CT检查，神经系统检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b6050"},"name":"适应障碍性抑郁","desc":"适应障碍性抑郁也称抑郁心境的适应性障碍，是在成年人中最常见的适应性障碍。临床表现以抑郁性症状为主，但比重性抑郁为轻。病人\n在抑郁心境的背景上，出现无望感、哭泣等症状。","cause":"本障碍是个人对生活改变或应激性事件(如丧偶，出国，移民，参军，退休等)不能适应，而持续处于情绪障碍和不良适应行为的一种异\n常状态，由于对同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重\n要作用，尽管如此，仍需肯定如果没有应激源，也就不会发生这种情况。\n1.心理社会因素\n生活环境和家庭的变迁，人际关系恶化，工作和学业受挫，亲友死亡等，某些因素还带有特定的时期如新婚期，毕业生求职，离退休后适\n应新的生活规律等。\n2.个性因素\n对于同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重要作用，但\n应该肯定如果没有应激源，也就不会发生适应障碍，另外社会适应能力欠佳，应付方式生硬和单调及个体遭受应激时的生理状况处于相对\n较弱的状态，也易产生适应障碍。","treatment":"1.基本治疗\n(1)心理—环境治疗：这是应激相关障碍的主要治疗之一，应尽可能去除精神因素或脱离引起精神创伤的环境，转移或消除应激源。通\n过疏泄、解释、支持、鼓励、指导等，帮助病人摆脱痛苦，认识疾病，面对现实，配合治疗，提高适应能力。\n(2)药物治疗：对适应障碍的病人药物治疗不必作为首选的方法，但对情绪异常较明显的患者，为加快症状的缓解，可根据具体病情酌\n情选用抗抑郁药或苯二氮卓类等抗焦虑药。对焦虑、恐惧不安者，可使用抗焦虑药;对抑郁症状突出者，可选用丙米嗪、阿米替林等抗抑\n郁药;对有妄想、幻觉、兴奋激动者或出现冲动行为威胁到自身或他人安危时，可给予短期抗精神病药物治疗，如氯丙嗪、氟哌啶醇等，\n症状消失后可继续服药数周再停药。以低剂量、短疗程为宜。在药物治疗的同时，心理治疗应继续进行，特别是对那些恢复较慢的患者，\n更为有益。\n(3)电痉挛治疗：严重消极自杀企图者或兴奋躁动者，可作电痉挛治疗2～4次。\n(4)支持治疗：如对不能主动进食或进食量少的病人，应注意补充营养、饮水或输液。\n2.心理治疗\n当应激源消失后，而情绪异常仍无明显好转，则需要进行心理治疗。心理治疗除与患者交谈外，更应帮助他们如何解决应激性问题，也可\n让他们发泄一下情绪，这对改善社会功能有积极作用。对青少年的行为问题，除个别指导外，还要进行家庭治疗，定期进行心理咨询是必\n要的，给予鼓励，再保证建议和环境重新安排等具有支持治疗的作用。\n(1)危机干预：当个体遭到社会心理应激因素的冲击，其心理稳定性受到破坏而出现心理危机时，危机干预就是从心理解决迫在眉睫的\n危机，使症状得到立即缓冲和持久的消失，使心理功能回到危机前水平，并获得新的应付技能，以预防将来新的危机发生。\n(2)认知行为治疗：应激源消失后，患者情绪行为异常仍无明显好转时需要进行认知行为治疗。任何对应激产生的情绪和行为改变都受\n思维过程的控制，不良的认知导致不良的情绪，以致产生不良的行为，因此认知行为治疗通过矫正患者的思想、信念和态度，从而达到治\n疗的目的。认知行为疗法可分3个步骤：①找出与不良行为有关的错误认识;②寻找证据，论证这一认知的错误;③分析错误认知的根源\n，帮助病人重建认知。\n(3)支持性心理治疗：当应激源停止后支持性心理治疗是最常用的一种，这对适应不良的行为和改善社会功能有积极的作用。\n需要指出，人的需要与个性特点是形成精神应激的内部条件。人们面对同一外在客观世界，由于反映方式不同，可形成了不同的内心世界\n。例如有的人感知世界认为充满爱心，而有的人感知世界认为充满敌意;有人心直口快，有人城府很深。对满足需要的具体行动，有的人\n犹豫不决，自我克制过多;有的人说干就干，不顾行为规范。对于外界事物的认知、利害关系的辨认，有人当机立断，有人充满内心冲突\n，结果造成精神应激或焦虑状态。面对失败，有人自责自咎，有人怨天尤人，进而有的人心潮起伏，有的人泰然处之。因此治疗时既要尽\n量消除应激事件的影响，也要注意改造对个性特征有重要影响的个人价值观及其应激障碍。如果个人存在过高的内部需要和愿望，在此背\n景上形成不够恰当的价值观，养成对社会环境和人际关系适应不良的个性特征，由此产生特殊的认知、情绪反应与行为方式，可以成为应\n激相关障碍的重要原因。因此，通过治疗使认知方式与价值观转变，可以继而引起情绪与行为反应转变。以转变价值观为主要目的的认知\n心理治疗，在减缓应激与防治相关疾病方面，具有治本的效果。转变价值观的正确途径是使个人的价值观更加接近客观实际，更好适应社\n会生活。总之，对于完美主义、以偏概全的思维方式，以及在这基础上形成的价值观，必须通过心理治疗予以矫正。\n(4)以道家学说为治疗哲理的心理治疗：\n①我国的道家处世养生法可有助于减缓精神应激。道家有自成体系的处世养生哲学，与儒家思想长期并存。道家处世养生法作为一种价值\n观，对应激相关障碍、神经症与心身疾病的认知心理治疗，有较好效果。道家处世养生法经杨德森教授整理，有以下4条原则：\n第一，利而不害，为而不争：只作利己利人利天下之事，不作危害自己、他人与社会的事。为而不争是要求自己尽力而为，量力而为，不\n与人争，不与人攀比，不嫉能妒贤，就可大大改善人际关系，消除“窝里斗”的现象。\n第二，少私寡欲，知足知止：降低利己私心与过高的争权争名争利欲望，制定经过努力可以实现的为社会与个人的奋斗目标。不安排过多\n任务，对人对己不作过高要求，有所不为然后有所为，适可而止，知足常乐。\n第三，知和处下、以柔克刚：海纳百川、水容万物、求同存异、百花齐放。\n第四，清静无为、顺其自然：掌握事物发展的客观规律、预测进程、预知结局、因势利导、游刃有余。不倒行逆施、不强迫蛮干、不揠苗\n助长、不急于求成、在危机面前作好出现最坏情况的精神准备，寻求不坏的结局。\n②道家处世养生法认知心理治疗，有A、B、C、D、E 5个治疗程序：\nA.探索应激源，由病人陈述生活经历，遭遇的生活事件或精神创伤，求医时存在的精神痛苦与躯体不适。\nB.通过价值观量表，评估病人的价值观，即对人生、名誉、权利、地位、财富、爱情、健康等的评价与个人的追求。\nC.评估病人应对生活事件所常采用的方法、成功的经验，特别是失败的教训，如走极端、以偏概全的思维方式与行为方式。\nD.介绍道家处世养生法的几个基本原则，让病人对照自己的A型性格与行为，失败的应对方式，重新思考和定位。\nE.通过1个月至半年的治疗，客观评定疗效。\n总之，通过集体宣传与个别谈心，针对病人的生活事件、心理冲突、性格特征与失败的应对方法，共同寻找摆脱心理危机的出路。在认知\n治疗时，应列出失败的认知方式，寻找新的认知方式，接受道家处世养生法的价值观，反复练习，不断解决生活中遭遇的生活事件，达到\n重新适应生活、回归社会和促进精神健康的目的。","prevent":"躯体无疾病，心理无疾病，具有社会适应能力是国内外公认的“全面健康”三要素，心理健康，社会适应性是人们智力发展和脑功能健康\n的重要标志，是确立人生观，世界观，培养良好心理素质的基础，“社会适应”是指具备人际关系协调能力，在纵横交错的人类群体中，\n能应付各种不同的人际关系，具备处理和适应家庭，学校和社会生活的能力，以学生社会适应障碍为例，预防的对策有：\n1.说服教育法\n心理品质的形成都是以道德认识为基础的，因此，要塑造积极的心理品质，就必须从提高道德认识，判断和评价水平为突破口，如学生中\n普遍存在学习自觉性差的现象，其根源之一是学习目的性不明，不管是学校还是在家里，只要一提到学习，做作业，思想上就产生一种惰\n性心理，行动上就出现怕学习，不想做作业，容易被其他事物吸引等行为，因此，我们针对不同类型学生的心理状态及特点，恰当地运用\n说服教育的方法，晓之以理，教育学生形成正确的认识，克服头脑中的错误或模糊的认识，达到强化学习目的性教育的目的。\n2.情境熏陶法\n和谐民主的教育或教学情境是培养受教育者健康心理品质的重要方法，在教育教学活动中，我们要有计划地创设各种方式的和谐民主的教\n育情境，如创设团结紧张，严肃活泼的情境;教学中的愉快，成功，求知，勤思，民主的氛围;个别谈话时要尊重，期望，鼓励，严格要\n求的情境等等，从而在和谐的教育教学情境中，使受教育者能尽情地表达自己的思维成果和感情，克服胆怯，担心，怕说错受批评等不必\n要的心理压力，增强自信心，培养勇敢和独立解决问题的心理的勇气。\n3.情境感染法\n情绪和情感总是相互感染的，在特定的学校环境中，施教者和受教育者之间经常发生感情的沟通，有意，无意地受到情绪感染，施教者力\n求把自己健康，愉悦，生动的情感，言行去感染自己的教育对象，使其产生强烈而积极的内心体验，如一次表扬;一次成功的个别谈心;\n一次主题鲜明的活动等等，都会使受教育者产生愉悦的情感体验，在情感上产生共鸣，\"动之以情\"的教育方法，既有利于培养兴趣爱好\n和求知欲等积极心态，又有利于相互间心理距离的缩短，使其在能保持稳定而持久的情感，做到专心，积极，主动，认真等。\n4.意志磨炼法\n各种心理品质的培养都是自觉参加社会实践的结果，也是在与困难作斗争中磨炼出来的，因此，磨炼意志品质，显得极其重要，一是要培\n养克服困难的信心和勇气，能够在困难面前不屈不挠，能自我控制，自我约束，二是要参加集体活动，增强集体观念，服从集体意志，在\n活动中逐步养成自制，坚强，刚毅，果断的意志品质，纠正犹豫，盲目，执拗，鲁莽，顽固的不良品质，提高自己的意志水平\n5.心理教育法\n这是提高心理素质的基本形式，其最终目的是保护和促进人的身心健康，内容不仅是普及心理卫生知识，还要矫正心理困惑的认识结构，\n必须通过座谈，了解对心理保健知识的掌握，要求和问题，通过调查测试，分析受试者的心理障碍，偏异情况，然后讲知识，讲保健，共\n同对心理问题进行剖析交流，专题讨论，以联系实际进行心理健康与修养的教育。\n6.心理咨询法\n这是帮助受询者克服在人生道路上可能遇到的心理障碍，使他们能适应社会生活，处理好人际关系，顺利完成社会角色转移，心理咨询要\n取得良好效果的关键在于，要给予信任，给予理解，给予换位(即设身处地，将心比心)，还要动之以情，要遵循聆听(让受询者宣泄)\n，保密(有些深层内容要绝对保密)，疏导(对其提出的特殊问题作面对面的指导)原则，相互信任是咨询取得成功的基础，咨询过程是\n双方情感和心理交流的过程，只有这样方能取得消除精神压力，达到心理转化的效果。","symptoms":"无用感，颤抖，对生活丧失兴趣，暴力冲动行为，体重减轻，沮丧，易激惹，焦虑，背痛","drug":"盐酸氟西汀胶囊，氯氮平片","check":"颅脑超声检查，颅脑CT检查，颅脑MRI检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b6051"},"name":"心境障碍","desc":"心境障碍，又称情感性精神障碍，是指以心境显着而持久的改变—高涨或低落为基本临床表现的一组疾病，伴有相应的思维和行为改变，\n有反复发作的倾向，间歇期基本缓解。发作较轻者未必达到精神病的程度。本病发作可表现为躁狂相或抑郁相。躁狂相主要以情绪高涨，\n容易激惹，夸大等为主。与所处的境遇不相称，可兴高采烈，兴奋不安，自我评价过高，激越，甚至发生意识障碍，严重者可出现与心境\n协调或不协调的幻觉、妄想等精神病性症状。后者以情绪低落为主要特征，伴对日常生活丧失兴趣，精力减退，精神运动性迟滞，自卑、\n自责、甚至自罪、思维迟缓、言语少、食欲下降、性欲减退、失眠等，可以闷闷不乐到悲痛欲绝，甚至发生木僵状态，严重者可出现幻觉\n、妄想等精神病性症状，个别病例中焦虑和运动性激越比抑郁更显着。一般预后较好，少数病程迁延，经久不愈。","symptoms":"情感低落，思维迟缓，意志活动减退，睡眠障碍，食欲减退，体重下降，性欲减退，便秘","cause":"本病的病因尚不清楚，大量的研究资料提示遗传因素、神经生化因素和心理社会因素对本病的发生有明显影响。\n（一）遗传因素\n1、家系研究\n心境障碍患者中，有家族史者为30％－41.8％。心境障碍先证者亲属患并病的概率为一般人群的10－30倍，血缘关系越近，患\n病率也越高，一级亲属的患病率远高于其他亲属，并且有早期遗传现象，即发病年龄逐代提早，疾病严重性逐代增加。\n2、双生子研究与寄养子研究\n国外研究发现单卵双生子（MZ）的同病率为56.7％，而双卵双生子（DZ）为12.9％，由此可说明遗传因素占有重要地位。有\n研究发现，患有心境障碍的寄养子，其亲生父母患病率为31％，而其养父母中只有12％，进一步说明心境障碍发病中遗传因素的影响\n远甚于环境因素。\n至于遗传方式，有多种假说，有的认为是单基因常染色体显性遗传，有的认为是连锁显性性遗传，也有认为是多基因遗传，但也写假说均\n尚未获得证实。\n3、分子遗传学研究\nEgeland等（1987）对Old Order Amish家系进行限制性内切酶片段长度多态性分析，把双相障碍基因定位于\n11p15.5。同年，有人报告双相障碍与X染色体深的遗传标记连锁，但他们的研究结果未能被众多学者重复而证实。有人采用基因\n组扫描，也排除了第2、3、4、7、9、10、11、22及X染色体上的遗传标记与本病连锁。\n（二）神经生化改变\n1、5－羟色胺（5－HT）\n假说  5－HT功能活动降低与抑郁症患者的抑郁心境、食欲减退、失眠、昼夜节奏紊乱、内分泌功能紊乱、性功能障碍、焦虑不安、\n不能对付应激、活动减少等密切相关。部分叁环抗抑郁剂、选择性5－羟色氨酸可以治疗抑郁症；选择5－HT耗竭剂（对氯苯丙氨酸）\n可逆转叁环类抗抑郁药和单胺氧化酶抑制剂（MAOI）的抗抑郁效应，可导致抑郁；利舍平（利血平）可耗竭5－HT，导致抑；MA\nOI能抑制5－HT的降解，具有抗抑郁作用。\n2、去甲肾上腺素（NE）\n假说 临床研究发现双向抑郁症患者尿中NE代谢产物3－甲氧基－4－羟基－苯乙二醇（MHPG）较对照组明显降低，转为躁狂症时\n，MHPG含量升高；酪氨酸羟化酶（TH）是NE生物合成的限速酶，而TH抑制剂α－甲基酪酸可以控制躁狂症，导致轻度抑郁，可\n以使经地昔帕明（去甲丙咪嗪）治疗好转的抑郁症患者出现抑郁症状的恶化；叁环类抗抑郁药抑制NE的回收，可以治疗抑郁症。利舍平\n可以耗竭突触间隙的NE而导致抑郁。\n3、多巴胺（DA）\n假说神经化学药理学研究发现抑郁症脑内DA功能降低，躁狂症DA功能增高。其主要依据是：多巴胺前体L－DOPA可以改善部分单\n相抑郁症患者的症状，使黄上抑郁转为躁狂；多巴胺激动剂如Piribedil和溴隐亭等有抗抑郁作用，可使部分装相抑郁转为躁狂\n；新型非典型抗抑郁药，如安非他酮主要阻断多巴胺的再摄取；多巴胺的主要降解产物是高香草酸（HVA），抑郁发作时尿中HVA水\n平降低。\n4、γ－氨基丁酸（GABA）\n假说  GABA是中枢神经系统主要的抑制性神经递质，临床研究发现很多抗癫痫药如卡马西平、丙戊酸钠具有抗躁狂的抑郁作用，它\n们的药理作用与脑内GABA含量的调控有关。有研究发现双相障碍患者血浆和脑脊液中GABA水平下降。\n（叁）神经内分泌功能异常\n许多研究发现，心境障碍患者有下丘脑－垂体－肾上腺轴、下丘脑－垂体－甲状腺轴、下丘脑－垂体－生长素轴的功能异常。例如通过检\n测血浆皮质醇含量及24小时尿17－羟皮质类固醇的水平，发现抑郁症患者血浆皮质醇分泌过多，提示患者可能有小丘脑－垂体－肾上\n腺轴功能障碍；此外还发现抑郁症患者不仅血浆皮质醇浓度增高，而且分泌昼夜节律也有改变，无晚间自发性皮质醇分泌抑制。约40％\n抑郁症患者在下午11时服用地塞米松1mg后，次日下午4时及11时测定血浆皮质醇高于138nmol/L，即地塞米松不能抑制\n部分皮质醇分泌。还有研究发现重症抑郁症患者脑脊液中促皮质激素释放激素（CRH）含量增加，认为抑郁症下丘脑－垂体－肾上腺轴\n（HPA）异常的基础是CRH分泌过多。\n（四）脑电生理变化\n睡眠脑电图研究发现，抑郁症患者睡眠有以下改变：总睡眠时间减少，觉醒次数增多；快眼动睡眠（REM）潜伏期缩短，抑郁程度越重\n，REM潜伏期越短，且可预测治疗反应。30％左右的心境障碍患者有脑电图（EEG）异常，抑郁发作时多倾向于低α频率或出现高\n幅慢波。有人还发现抑郁症患者左右脑半球平均整合振幅与抑郁严重程度呈负相关，且EEG异常有侧化现象（70％在右）。\n（五）神经影像变化\n1、结构性影像学研究\n多数CT研究发现心境障碍患者脑室较正常对照组为大。脑室扩大的发生率为12.5％－42％。单项抑郁与双相抑郁的CT异常率无\n显着差异。\n2、功能性影像学研究\n有人发现抑郁症患者左额叶局部脑血流量（rCBF）降低，降低程度与抑郁的严重程度呈正相关。也有研究发现左前扣带回rCBF下\n降。在伴有认知功能缺损的抑郁症患者中，rCBF的下降比不伴认知缺损的患者更为严重。\n（六）心理社会因素\n应激性生活事件与心境障碍，尤其与抑郁的关系较为密切。Brow等发现抑郁症妇女在发病前1年所经历的生活事件频度是正常人的3\n倍。抑郁症发病前92％有促发的生活事件，而精神分裂症仅为53％。Paykel发现人们在经历一些可能危及生命的生活事件后6\n个月内，抑郁症发病危险系数增加6倍，提出生活事件在抑郁症发生中起促发作用，认为负性生活事件，如丧偶、离婚、婚姻不和谐、失\n业、严重躯体疾病、家庭成员患重病或突然病故，均可导抑郁症的发生，并指出丧偶是与抑郁症关系最密切的应激源。经济状况差、社会\n阶层低下者也易患本病。女性应付应激能力低于男性，更易患本病。","check":"心境障碍的诊断主要应根据病史、临床症状、病程及体格检查和实验室检查，典型病例诊断一般不困难。密切的临床观察，把握疾病横断\n面的主要症状及纵向病程的特点，进行科学的分析是临床诊断的可靠基础。","treatment":"（一）双相障碍的治疗\n双相障碍应遵循长期治疗的原则，由于双相障碍几乎终生以循环方式反复发作，其发作的频率远较抑郁障碍为高。主要用心境稳定剂治疗\n。对双相障碍的抑郁发作的治疗，目前仍有争议。有的主张单独使用心境稳定剂治疗，也有的主张使用心境稳定剂的基础上联用抗抑郁药\n物如SSRIs治疗，一旦抑郁症状缓解，可继续予心境稳定剂维持治疗，同时逐渐减少、停止抗抑郁药物，避免转为躁狂。\n1、常用的心境稳定剂\n心境稳定剂是指躁狂或抑郁发作具有治疗和预防复发的作用，且不会引起躁狂和抑郁转相，或导致发作变频繁的药物。目前，比较公认的\n心境稳定剂包括碳酸锂及抗癫痫药丙戊酸盐、卡马西平。其他一些抗癫痫药，如拉莫叁嗪、托吡酯、加巴喷丁，以及第二代抗精神病药物\n，如氯氮平、奥氮平、利培酮与喹硫平等，可能也具有一定的心境稳定剂作用。\n（1）碳酸锂：是治疗躁狂发作的首选药物，既可用于躁狂的急性发作，也可用于缓解期的维持治疗，总的效率约80％。锂盐对躁狂的\n复发也有预防作用。一般来说，锂盐对轻症躁狂比重症躁狂效果好。\n急性躁狂发作时碳酸锂的剂量为600-2000mg/日，一般从小剂量开始3-5天内逐渐增加至治疗剂量，分2-3次服用。一般\n在1周后见效。维持治疗剂量为500-1500mg/日。老年及体弱者剂量适当减少，与抗抑郁药或抗精神病药合用时剂量也应减少\n。由于锂盐的治疗剂量与中毒剂量比较接近，在治疗中除密切观察病情变化和治疗反应外，应对血锂浓度应维持作0.8－1.2mmo\nl/L，维持治疗时为0.4－0.8mmol/L，血锂浓度的上限不宜超过1.4mmol/L，以防锂盐中毒。红细胞内锂盐浓度\n测定更具有参考价值。\n治疗急性躁狂发作时，在锂盐起效以前，为了控制患者的高度兴奋症状以防患者衰竭，可合并抗精神病药或电抽搐治疗。在合并电抽搐治\n疗时，由于锂盐具有加强肌肉松驰的作用，使呼吸恢复缓慢，故剂量宜少。在躁狂被控制后，逐渐减少、停止抗精神病药物，继续使用锂\n盐，防止复发。\n（2）抗癫痫药：此类药物主要有酰胺咪嗪（卡马西平）和丙戊酸盐（钠盐或镁盐）广泛用于治疗躁狂发作、双相障碍维持治疗及用锂盐\n治疗无效的快速循环型及混合性发作。酰胺咪嗪应从小剂量开始，逐渐增加至600－1200mg/日，分2－3次口服。也可与碳酸\n锂联用，但剂量应适当减小。血药浓度为6μg/ml。常见不良反应有镇静、恶心、视物模糊、皮疹、生障碍性贫血、肝功能异常等。\n丙戊酸盐也应从小剂量开始，每次200mg，每日2－3次。逐渐增加至800－1200mg/日。最大剂量不超过1.8g/日。\n可参考血药浓度调整剂量，有效血药浓度为50－100μg/ml。丙戊酸盐较为安全，常见不良反应为胃肠道症状、震颤、体重增加\n等。肝、肾脏功能不全者应减量。白细胞减少及严重肝脏疾病者禁用。\n（3）其他：在常规心境稳定剂疗效不好时，可考虑换用或加用拉莫叁嗪、托吡酯、加巴喷丁或第二代抗精神病药等。奥氮平、利培酮与\n喹硫平和碳酸锂合并可治疗躁狂发作，而氯氮平和碳酸锂合并能治疗难治性躁狂症。抗精神病药物剂量视病情严重程度及药物不良反应而\n定。\n2、电抽搐治疗和改良电抽搐治疗\n电抽搐治疗和改良电抽搐治疗（无抽搐电休克治疗）对急性重症躁狂发作极度兴奋躁动、对锂治疗无效或不能耐受的患者有一定治疗效果\n。并起效迅速，可单独应用或合并药物治疗，一般隔日一次，4－10次为一疗程。合并药物治疗的患者应适当减少药物剂量。\n（二）抑郁症的治疗\n抗抑郁药是当前治疗各种抑郁障碍的主要药，能有效解除抑郁心境及伴随的焦虑、紧张和躯体症状，有效率约60％－80％。虽然抗抑\n郁药的维持用药在一定程度上预防抑郁症的复发，但不能防止转向躁狂发作，甚至可能促发躁狂的发作，当使用抗抑郁药物发生转躁时，\n即应按双相障碍治疗。\n1、常用的抗抑郁药\n（1）选择性5－HT再摄取抑制剂（SSRIs）：目前已在临床应用的有氟西汀、帕罗西汀、舍曲林、氟伏沙明（氟伏草胺）、西酞\n普兰。有效治疗剂量氟西汀为20mg/日、帕罗西汀20mg/日、舍曲林50mg/日、氟伏草胺100mg/日、西酞普兰20m\ng/日。少数疗效欠佳者剂量可加倍，个别病例的剂量可更大一些。由于SSRIs的半衰退期都较长，大多在18－26小时，每日只\n需服药一次，见效需2－4周。 SSRIs不良反应较少而轻微，尤其是抗胆碱能及心脏的不良反应少。常见的不良反应有恶心、呕吐\n、厌食、便秘、口干、震颤、失眠、焦虑及性功能障碍等，偶尔出现皮疹，少数患者能诱发轻躁狂。不能与MAOI合用。\n（2）去甲肾上腺素（NE）和5－羟色胺（5－HT）双重摄取制剂（SNRIs）：SNRIs疗效肯定，起效较快，有明显的抗抑\n郁及抗焦虑作用。对难治性病例亦有效。主要有文拉法辛，有效治疗剂量为75－300mg/日，一般为150－200mg/日，速\n释剂分2－3次服，环释剂为胶囊，日赴1次。常见不良反应有恶心、口干、出汗、乏力、焦虑、震颤、阳萎和射精障碍。不良反应的发\n生与剂量有关，大剂量时部分患者血压可能轻度升高。无特殊禁忌症，严重肝、肾疾病、高血压、癫痫患者应慎用。不能与MAOIs联\n用。\n（3）NE无和特异性5－HT能抗抑郁药（NaSSAs）：米氮平是代表药，有良好的抗抑郁、抗焦虑及改善睡眠作用，口服吸收快\n，起效快，抗胆碱作用小，有镇静作用，对性功能几乎没有影响。起始剂量30mg/日，必要时可增至45mg/日，晚上顿服。常见\n不良反应为镇静、倦睡、头晕、疲乏、食欲和体重增加。\n（4）叁环类及四环类抗抑郁药：米帕明（丙咪嗪）、氯米帕明（氯丙咪嗪）、阿米替林及多塞平（多虑平）是临床上常用的叁环类抗抑\n郁药，主要用于抑郁症的急性期和维持治疗，总有效率约为70％，对环性心境障碍和恶劣心境障碍较差。临床用药应从小剂量开始，逐\n渐增加，有效治疗剂量为150－300mg/日，分2次口服，也可以每晚睡前一次服用。一般用药后2－4周起效，若使用治疗剂量\n4－6周仍无明显疗效应考虑换药。叁环类抗抑郁药的不良反应较多，主要是抗胆碱能和心血管等不良反应。常见有口干、嗜睡、便秘、\n视物模糊、排尿困难、心动过速、体位性低血压和心率改变等。老年和体弱的患者用药剂量要减小，必要时应注意监护。原有心血管疾病\n的患者不宜使用。\n马普替林为四环抗抑郁药，其抗抑郁作用与叁环类药物相似，也有明显的镇静作用，但起效较快（4－7天），有效治疗剂量为150－\n250mg/日，不良反应较少，主要有口干、嗜睡、视物模糊、皮疹、体重增加等，偶可引起癫痫发作。\n（5）单胺氧化酶抑制剂（MAOI）：新型的单胺氧化酶抑制剂吗氯贝胺是一种可逆性、选择性单胺氧化酶A抑制剂，它克服了非选择\n性、非可逆性MAOI的高血压危象、肝脏毒性及体位性低血压等不良反应的缺电，抗抑郁作用与米帕明相当，有效治疗剂量为300－\n600mg/日，主要不良反应有恶心、口干、便秘、视物模糊及震颤等。\n（6）其他抗抑郁药：曲唑酮、噻奈普汀等均有较好的抗抑郁作用。\n2、电抽搐治疗和改良电抽搐治疗\n对于有严重消极自杀言行或抑郁性木僵的患者，电抽搐治疗应是首选的治疗；对使用抗抑郁药治疗无效的患者也可采用电抽搐治疗。电抽\n搐治疗见效快，疗效好。6－10次为一疗程。电抽搐治疗后仍需用药物维持治疗。改良电抽搐治疗（无抽搐电休克治疗）使用范围较广\n，除可用于有严重消极自杀、抑郁性木僵等患者外，还可适用于患有躯体疾病又不适于抗抑郁药的患者、有骨折史和骨质疏松者、年老体\n弱患者，甚至部分心血管疾病者也可适用。\n3、心理治疗\n对有明显心理社会因素作用得益于症患者，在药物治疗的同时常需合并心理治疗。支持性心理治疗，通过倾听、解释、指导、鼓励和安慰\n等帮忙患者正确认识和对待自身疾病，主动配合治疗。认知治疗、行为治疗、人际心理治疗婚姻及家庭治疗等一系列的治疗技术，能帮助\n患者识别和改变认知歪曲，矫正患者适应不良性行为，改善患者人际交往能力和心理适应功能，提高患者家庭和婚姻生活的满意度，从而\n能减轻或缓解患者的抑郁症状，调动患者的积极性，纠正其不良人格提高患者解决问题的能力和应对处理应激能力，节省患者的医疗费用\n，促进康复，预防复发。","prevent":"若第一次抑郁发作且经药物治疗临床缓解的患者，药物的维持治疗时间多数学者认为需6月－1年；若为第二次发作，主张维持治疗3－\n5年；若为第叁次发作，应长期维持治疗。维持治疗的药物剂量多数学者认为应与治疗剂量相同，亦有学者认为可略低于治疗剂量，但应\n嘱患者定期随访。\n双相障碍的复发率明显高于单相抑郁障碍，若在过去的两年中，双相患者每年运有一次以上的发作者，主张应长期服用锂盐预防性治疗。\n服用锂盐预防性治疗，可有效防止躁抑郁的复发，且预防躁狂发作更有效，有效需达80％以上。预防性治疗时锂盐的剂量需因人而异，\n但一般服药期间血锂浓度保持在0.4－0.8mmol/L的范围之内即可获得满意的效果。\n心理治疗和社会支持系统对预防心境障碍的复发也有非常重要的作用，应尽可能接触或减轻患者过重的心理负担和压力，帮助患者解决生\n活和工作中的实际困难及问题，提高患者应对能力，并积极为其创造良好的环境，以防复发。","drug":"氟西汀，帕罗西汀，舍曲林，氟伏沙明，西酞普兰，米帕明，氯米帕明，阿米替林，多塞平"}
{"_id":{"$oid":"5e8853f90175fdebe5b30c9d"},"name":"性变态","desc":"性变态旧称性倒错泛指性爱异常的一种性心理障碍的类别，它包括露阴癖，窥淫解、恋物癖，异性装扮癖等多种类型，其共同特征是性兴奋的唤起、性对象的选择以及两性行为方式等出现反复，持久性异乎常态表现。如患者以不寻常的露阴窥淫行为和性想像做为性满足的根源。在人类社会中普遍认为两性之间性器官接触(性交)方式做为合理方式；但露阴癖，窥淫癖患者照例与被害人不做这样的性接触或不做为主要性满足方式。性变态的行为不以生殖为目的，是性变态的行为往往使生殖作用成为不可能，这足以说明性变态行为显然有别于正常人。","prevent":"性变态不是一般的性行为异常，它不仅是一种疾病，而且还会侵害他人，给社会造成混乱，而当事人易遭周围人的谴责和鄙视，内心会十分痛苦，事实证明，如今对性变态进行治疗，药物，环境影响和教育措施往往收效甚微，所以，对性变态的预防重于治疗，其预防要从幼年入手，如对儿童教育要得当，不要鼓励或纵容异性打扮，也不要做扮演异性的游戏等等，性变态者以青年人居多，但大部分到40～50岁以后，性变态可趋于好转。","cause":"较多见的是遭受恋爱挫折，如失恋，单恋在交异性朋友时痛遭或屡遭失败，挫折。与妻子或妇女的相互关系的困难，不满意，不融洽，许多性变态患者对妻子缺乏或没有满意的相互关系，常见的是患者在性生活上表现缺乏热情，兴趣，被动性很明显。\n有的甚至采取回避或厌倦或恐惧态度，不少见于患者是性功能障碍患者（阳萎，早泄很多见），有的是与妻子的任何亲密接触上都感到极大的不舒服，有的患者是在与妇女的相互关系上长时间缺乏能力，感到困难，有的害怕与妇女交往，多数学者看到患者在正常异性恋已经受到抑制的时候产生性变态，有一些患者可以追查到对异性恋存在厌恶经验，夫妻间不和睦，妻子患较重躯体疾病，性生活不满意等都可以导致性偏离行为后果。\n心理社会因素。早期不良经验。淫秽，色情物品的影响。早期性偏好。","treatment":"心理治疗,药物治疗","symptoms":"性受虐癖,恋尸型性变态,性施虐癖,恋兽型性变态,窥淫癖,露阴癖,恋毛巾被癖,异性装扮癖,性窒息","drug":"","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30c9e"},"name":"月经周期性精神病","desc":"专家注意到不少妇女每在月经来潮前2周情绪不佳，焦虑烦躁，称为“经前紧张综合征”或月经周期性精神病。但是另有一些妇女情况更为严重，精神失常，甚至出现妄想幻觉，然而一旦月经来潮，病情霍然痊愈，下月又复如此。月经周期性精神病的特点是：在月经前2周(排卵期或黄体期)突然发病，在月经来潮或经净时迅速缓解。","prevent":"预防复发：内分泌制剂为治疗本病的首选药物，常用内分泌制剂有：\n①睾丸酮，一般采用丙酸睾丸酮25mg肌肉注射，每周1～2次，12～24次为一疗程。\n②黄体酮，于月经前10天开始肌肉注射，每次10mg，每日1次，经期停用，必要时可增加至20mg。\n③避孕药，常用的有复方炔诺酮和复方甲基孕酮片，月经来潮的第3～5天服用，每晚1片，连服22天为一疗程，待下次月经来潮后开始第二个疗程，严重病人可每日服用2～3片。\n④甲状腺素，轻症病人可于每晚服用60mg，重者可每日3次，每次60mg，⑤谷维素，每次20～30mg，每日3次，可作为辅助治疗。\n碳酸锂对控制情感症状较好，还可预防复发，一般剂量为750～2250mg/日，分三次口服。","cause":"以前曾经认为，问题在于性激素的不足，通过补充黄体酮的方法，可以调整体内黄体素与雌激素的比例，从而治愈疾病，通过多年实践，可以看出问题不在性激素这一层次，而在更高层的脑中枢。","treatment":"药物治疗,中医治疗,支持性治疗","symptoms":"经前综合症,经期提前,休克,情感高涨,幻觉,意识障碍","drug":"黄体酮胶囊,谷维素片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30c9f"},"name":"自闭症","desc":"自闭症(Autism)，是一种广泛性发展障碍，以严重的、广泛的社会相互影响和沟通技能的损害以及刻板的行为为兴趣和活动为特征的精神疾病。简单来说，就是交往障碍、交流障碍、兴趣和活动的局限、智力发育障碍。自闭症最典型的特征是社会交流障碍，这是自闭症患儿面临的最大问题。","prevent":"目前国内外许多人认为，治疗自闭症唯一有效的方式是训练，把它归结到教育问题， 单纯由教育界人士来对自闭症进行行为训练，以期望能达到正常人的行为标准，回归社会，虽然有大批的社会教育工作者，投身到其中，但效果往往是很令人失望的，其中关键原因是他们还没有真正认识自闭症，更为荒谬的是提出了：“连小猫小狗都能训练，人为何不能训练？”的理论，在此理论指导下对病儿进行大体力的强化训练，不但没有达到预期效果，反而产生了许多负作用，有一句中国成语最恰当形容了此种做法，那就是“拔苗助长”。\n对于儿童自闭症，一般而言，家长或老师如发现孩子有以下的症状就应该引起警觉：\n·叫孩子名字时他没有反应。\n·孩子见人不笑。\n·孩子老喜欢独自相处。\n·孩子在某些方面显得特别早熟。\n·孩子不喜欢玩具。\n·孩子常常用脚尖走路。\n·孩子对某些声音或物体出奇地感兴趣。\n·孩子到12个月还不会发声或没牙牙儿语。\n·到12个月还没有手势如指点或挥别。\n·到16个月还不会说单字的话。\n·到24个月还不会说两个字的句子。\n·孩子业已习得技能有所倒退或丢失。\n早期发现，早期疗育，可以补足自闭症患者先天学习能力缺陷，减少其不适应，破坏性行为的出现，并使其潜能得以充分发挥，自闭症如果能及早发现，及早矫治，对其病症的改善愈有帮助。","cause":"有充分证据显示，自闭症学生与家庭背景和父母教养的态度无关，亦不是因后天环境造成， 自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致，自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致， 可能导致自闭症的成因包括：可能导致自闭症的成因包括：\n遗传\n从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向，从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向。\n受疾病感染\n妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症，妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症， 此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症，此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症， 还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会，还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会。","treatment":"心理治疗,药物治疗","symptoms":"心理伤害,表情淡漠,自我残伤行为,宝宝缺乏安全感","drug":"","check":"颅脑CT检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca0"},"name":"性欲亢进","desc":"性欲亢进是指对性行为要求过于强烈为主要特征的疾病。青年人的正常性生活大约每周1~2次。若超过此数，夫妻双方均感到愉快舒适，精力充沛，不以为病。性交频度，一般以性交后第二天不感到疲乏不适为度。目前国内尚无该症的流行病学资料，但据文献报道这是一种极为罕见的情况。诊断时应注意性交频率与持续时间不是性欲亢进的诊断指标，有些夫妻适应高频度的性交方式，只有当患者由于性张力过高而按捺不住，以致产生一系列情绪、行为或性对象的改变时，才能视为病态。性欲亢进是指性欲过分强烈。多发生于青春期或成年初期。男女均可发生，性欲极度亢进的情况称为色情狂。","prevent":"1、加强体育锻炼，增加文娱活动，不看黄色录像，小说，常使情志调畅，精神内守，保持气血和顺，阴平阳秘，自无阳亢之病。\n2、忌食补肾壮阳之品，以免倍力行房，导致阴虚阳亢。\n3、忌食酒及辛辣刺激性食物。\n4、可经常服用六味地黄丸，每次6克，每日2次。\n5、新婚之初，性交频繁，多属正常现象，婚后1年以上或平时性生活正常，渐出现性交频繁。","cause":"包括颞叶病变，脑梅毒，使用大麻叶或可卡因过量，大量使用睾丸酮等，女性患肾上腺肿瘤或卵巢肿瘤时，有时出现色情狂。\n心因性者可见于某些强迫症，躁狂症，精神分裂症及偏执性精神病，也可见于并无精神疾病，但具有潜意识心理变态的人。","treatment":"药物治疗,心理治疗","symptoms":"迷走神经兴奋,驻站医,阴茎异常,性欲亢进","drug":"甲磺酸酚妥拉明颗粒,甲磺酸酚妥拉明分散片","check":"CT检查,男性生殖内分泌检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca1"},"name":"创伤后应激障碍","desc":"创伤后应激障碍(Posttraumaticstressdisorder，PTSD)又称延迟性心因性反应(delayedpsychogenicreaction)，是由应激性事件或处境而引起的延迟性反应。\nPTSD是对异乎寻常的威胁性，灾难性事件的延迟和(或)持久的反应。创伤性事件是PTSD诊断的必要条件，但不是PTSD发生的充分条件，虽然大多数人在经历创伤性事件后都会出现程度不等的症状，研究表明只有部分人最终成为PTSD患者。","prevent":"创伤后应激障碍日常预防\nPTSD的危机干预的目的是预防疾病，缓解症状，减少共病，阻止迁延，危机干预具有短程，及时和有效的特点(4～5)，因此，干预重点是预防疾病和缓解症状，目前主要的干预措施是认知行为方法，心理疏泄，严重应激诱因疏泄治疗，想象回忆治疗以及其他心理治疗技术的综合运用，有关认知行为方法国内在过去10余年中已有系统介绍和临床应用。\n1.心理疏泄(psychological debriefing,PD)和严重应激诱因疏泄治疗(critical incidence stress debriefing, CISD)\nChemtob曾对夏威夷风暴灾害后的人群进行PD干预的交叉对比研究，干预6个月后用IES(impact of event scale, 事件影响量表)，BSI(brief symptom inventory, 简明症状问卷)评定，结果提示创伤后PD干预是有效和可行的，Campfield等将77例遭受抢劫的普通雇员随机分配到即刻PD治疗组(10h内)和延迟PD治疗组(48h后)，分别收集4组评分：疏泄时，疏泄后2天，疏泄后4天，及抢劫后2周，结果发现两组患者疏泄时的症状出现频度及严重程度无差别，但以后三个时间点的评分检查即刻组较延迟组评分低，即症状的出现频度及严重程度随时间而减少，但延迟组减少不明显，此结果支持应对抢劫受害者进行即刻疏泄。\nMyow等对交通事故后住院患者进行研究，用IES和BSI对接受PD干预和未干预的对照组进行入组前，干预后3个月，干预后3年评定，结果显示干预组的创伤后3年BSI评分，旅行焦虑，疼痛，躯体疾病，社会功能的总体水平，以及生活资金问题等方面均较对照组未接受干预的患者差，闯入性症状和回避性症状接受干预后仍存在，相反未接受干预的患者症状却消失，Bisson等将136例烧伤患者随机分配到PD干预组和未干预的对照组，对随访到的110例(83%)入组者创伤3个月及13个月后进行IES和BSI评定，16例(26%)接受PD者13个月后诊为PTSD，对照组仅4例(9%)，提示早期给予心理疏泄帮助创伤应激者疗效并不理想，值得注意的是，接受干预组患者初始症状评分较高，且烧伤的严重程度亦较对照组高，由于存在此干扰因素，会影响本试验结论的可靠性，Rose等假设谈论创伤经历能阻止精神障碍的发展，为此进行两项简短干预，宣教和心理疏泄的心理治疗方法(宣教即解释正常的PTSD反应，疏泄即深入探讨受害经过)，以检验简短干预能否阻止暴力犯罪受害者的不良情绪反应。\n本试验将157受害者随机分配到宣教组，宣教和心理疏泄组以及仅作一般体检的对照组，对随访了6个月的138名受害者，随访了11个月92名受害者的症状进行分析，结果显示精神症状随时间推移而改善，但各组之间无显著差异，此结果不支持对暴力受害者进行简短干预能预防PTSD的发生和发展的假设，此外，Deahl等采用随机对照试验对波斯尼亚维和部队的英国士兵进行PD 和CISD干预，结果显示PD干预组仅酗酒的危险性降低了，另外，躯体疾病也是一种创伤事件，Neel等研究发现危机干预可帮助植入除颤器患者适应术后生活并减轻其病痛感，Suzanna等对已发表的文献进行荟萃分析，检索对1个月内遭受创伤的患者给予一次会谈性干预的有关文献，干预方式包括各种形式的情绪处理，鼓励回忆或情绪反应正常化等，结果11篇符合标准的文献中，有2篇结论完全相反，总的结果显示单次会谈的疏泄既不能减轻心理痛苦也不能预防PTSD发生，即一次性疏泄不能降低焦虑或抑郁，心理障碍的患病率，Rose和Bisson 也进行过类似的系统文献回顾，有关短期早期干预创伤的疗效随机对照研究仅找到6篇，结果为2篇有效，2篇无明显差异，2篇无效。\n2.想象回忆治疗(imaging rehearsal therapy, IRT)\nBarrey等对墨西哥168名符合DSM-Ⅳ的性创伤后的PTSD女性患者随机分为接受IRT治疗组(n=88)和非IRT治疗组(n=80)，经过3次治疗后，随访3～6个月，结果显示:治疗组患者每晚噩梦次数及每周噩梦天数较对照组有显著改善，且65%的治疗组患者PTSD症状得到改善，而69%的对照组患者无改善或症状加剧，提示IRT对治疗共病睡眠障碍的患者可能有效。\n3.其他心理治疗技术\n有一项对南非圣会教堂大屠杀的19名幸存者进行事件叙述的研究，结果幸存者对屠杀进行了有宗教信仰意义的描述，其认知主要受宗教的影响，提示运用宗教信仰知识对有一定信仰的幸存者进行干预可能是一个治疗方向，Everly认为有牧师的社区具有强大的恢复创伤的功能，对诸如恐怖，天灾人祸等异常应激事件的危机干预，牧师所进行的一系列安慰活动作为危机干预策略之一可能是行之有效的，Everly等认为与改变人类行为的其他任何努力一样，危机干预同样也存在着危险，其中之一是不成熟的干预，不仅浪费宝贵的资源，而且还干扰某些受害者的创伤自然恢复过程，因此，首先要明确危机的性质，然后再考虑是否需要干预，如何干预以及估计帮助的后果，要避免对危机进行急功近利，哗众取宠等不成熟的危机干预，心理疏泄治疗虽然是目前用于帮助创伤和危机个体的最常用方法之一，迅速推广它仍需要慎重考虑，但PTSD干预中良好的治疗性医患关系非常重要，它能降低干预产生不良后果的可能性，因此，治疗医师如何与患者建立起信任和合作关系以利于早期疏泄干预尤为重要。\n但是，不同人群，不同个体，不同应激事件所致PTSD的患病危险性不完全相同，并且PTSD会阻碍儿童心理正常健康发展，PTSD可以共病焦虑，抑郁，物质依赖等精神疾病，也可以共病高血压，支气管哮喘等躯体疾病，共病抑郁增加了患者的自杀危险，PTSD的自杀率为19%，PTSD的主要的干预措施是包括PD等的认知行为治疗技术，目前的研究表明，PTSD的心理危机干预效果不肯定，其可能的影响因素有：缺乏PTSD危机干预的经验，即干预技术不成熟，对不同的创伤选择的干预措施不恰当;对PTSD干预效果评定项目不全面，PTSD存在共病，评定不应局限于PTSD的特征症状的消失或减少;心理治疗受医患关系的影响而效果不同;有待于研究新的更有效干预技术。","cause":"PTSD是由应激性事件或处境而引起的，PTSD的发生与很多因素相关联，包括自然灾害和家庭、社会心理因素(如性别、年龄、种族、婚姻状况、经济状况、社会地位、工作状况、受教育水平、应激性生活事件、个性特征、防御方式、童年期创伤、家庭暴力、战争、社会支持等)和生物学因素(如遗传因素、神经内分泌因素、神经生化因素等)。其中重大创伤性事件是PTSD发病的基本条件，具有极大的不可预期性。\n战争，严重事故，目睹他人惨死，身受酷刑，恐怖活动受害者，被强奸等这些因素都可能会引起创伤后应激障碍这种疾病。\n如果有诱发因素存在，有人格异常或神经症病史，则可降低对应激源的防御力或加重疾病过程。","treatment":"心理治疗,药物治疗","symptoms":"失眠,驻站医,情感麻痹,过分地惊跳反应,面色苍白,惊跳,难入睡或易惊醒,气短,心慌,噩梦","drug":"氟哌啶醇片,奋乃静片","check":"血常规,尿常规,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca2"},"name":"拔毛狂","desc":"拔毛狂是指反复地不能克制拔除自己毛发的冲动行为，于1889年Hallopeau首次报道。本病可能是一个单独的症状，也可能与某些严重的精神疾病有关，如智能发育迟缓、抑郁、焦虑，精神分裂症、强迫性神经官能症及药瘾者等。拔毛癖儿童患病率是成人的7倍，女性患病率是男性的2.5倍，学龄前男孩更易患病。","prevent":"拔毛狂日常预防\n预防：鼓励病人树立治愈疾病的信心，消除精神紧张感。安排好工作和学习，积极参加文体等集体活动，以转移其对疾病的注意力。 该疾病无相关的中医治疗，请详细咨询相关的专业医师。\n某些患者只需简单的心理咨询和建议便可治愈，严重患者则需有力的行为和认知心理治疗及药物治疗，若患者与抑郁症有关则用单胺氧化酶抑制剂和三环类抗抑郁剂治疗有效，孤独症患儿的拔毛症状用氟西汀(fluoxetine)或氯米帕明(clomipramine)治疗，本病预后良好，皮肤科，儿科和精神科医师共同合作对消除本病的躯体因素和提高疗效至关重要。","cause":"病因：\n有人认为家庭动力学因素可能是拔毛癖发病和使症状持续的因素，如父母性情急躁，消极，不履行父母的职能，不与孩子接触;父母与孩子敌对或严厉健康搜索是女性少年患者家庭的主要模式，性心理发育各期的多个固定点可能是此病的病理心理学原因，有报道拔毛癖患者与强迫症临床表现相似及其一级亲属中强迫症出现率较高，同时，使用能控制强迫症患者症状的5-羟色胺的抗抑郁剂，如氯丙咪嗪和氟西汀(氟苯氧丙胺)治疗拔毛癖同样有效，因此，认为拔毛癖可能是强迫症的一种亚型。\n发病机制：\n有人认为家庭动力学因素可能是拔毛癖发病和使症状持续的因素，如父母性情急躁，消极，健康搜索不履行父母的职能，不与孩子接触;父母与孩子敌对或严厉是女性少年患者家庭的主要模式，性心理发育各期的多个固定点可能是此病的病理心理学原因，有报道拔毛癖患者与强迫症临床表现相似及其一级亲属中强迫症出现率较高，同时，使用能控制强迫症患者症状的5-羟色胺的抗抑郁剂，如氯丙咪嗪和氟西汀(氟苯氧丙胺)治疗拔毛癖同样有效，因此，认为拔毛癖可能是强迫症的一种亚型。","treatment":"心理治疗,药物治疗","symptoms":"斑秃,断毛癖,脱发,腹痛,便秘,厌食","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查,颅脑MRI检查,颅脑CT检查,血常规,颅脑超声检查,尿常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca3"},"name":"精神障碍","desc":"精神障碍指的是大脑机能活动发生紊乱，导致认知、情感、行为和意志等精神活动不同程度障碍的总称。常见的精神病有：神经发育障碍、精神分裂症谱系、双相及相关障碍、抑郁障碍、焦虑障碍、强迫及相关障碍、创伤及应急相关障碍、分离障碍、躯体症状及相关障碍、喂食及进食障碍，排泄障碍，睡眠-觉醒障碍、性功能失调、性别烦躁、破坏性、冲动控制及品行障碍、物质相关及成瘾障碍，神经认知障碍，人格障碍，性欲倒错障碍、其他精神障碍、药物所致的运动障碍及其他不良反应、可能成为临床关注焦点的其他状况等。","prevent":"专业指导\n一级预防\n一级预防旨在消除或减少病因或致病因素，以防止或减少精神障碍的发生。这是最积极、最主动的预防措施。但由于有些精神障碍的病因未明，因此，一级预防除了主要是对病因已明的精神障碍。有可能针对病因，采取果断的预防措施。最终消灭疾病的发生外，还可利用现有的知识，积极进行精神障碍的一级预防。\n二级预防\n二级预防的目标是早期发现、早期诊断、早期治疗。争取完全缓解与良好的愈后，防止复发。对目前尚不能通过~级预防措施消灭的精神障碍，应给予二级预防措施。早期发现病人并早期诊治对各种精神疾病的病程转归及预后都起到良好作用，乃是精神病防治工作中极其重要的一环，尤其是逐渐起病而症状隐匿，不易被人发现的病人，如能早诊断、早治疗而不延误病情，则对预防复发以及使慢性率下降有很重要的意义。\n三级预防\n三级预防的目标是做好精神残疾者的康复安排，最大限度地促进病人社会功能的恢复，尽可能地减少精神残疾的发生，把精神残疾的预防和康复作为重要内容纳入到初级卫生保健系统中去。","cause":"1.遗传因素是最重要的致病因素之一，但并不是唯一的因素，也不是肯定的单基因遗传，一般认为是多基因相互作用提高了精神障碍的\"危险性\"或者可能性。以精神分裂症为例，即使是单卵双生，同病率也不到50%。正常人的终生患病率约1%，而精神分裂症患者家属的终生患病率也只有10%左右。\n2.中枢神经感染与外伤。\n1.人格：人格障碍本身就是一种精神障碍。人格不健全者更容易患精神障碍。而且某些人格障碍与特定的精神障碍有密切联系。\n2.应激：应激一般只是精神障碍的诱因，只有在很少的情况下(如急性应激障碍)才可能是直接病因。\n心理学角度：\n意识论：精神分析。\n认知论：认知分析。\n行为论：行为分析。\n老年性痴呆，又称阿尔茨侮默氏症，是一种综合征。65岁以后发病。起病虽缓慢，但病变却在悄悄地不停地进行，表现为智力机能低下，病人不如以前那样灵活，记忆力明显减退，进入医学上所谓的\"遗忘期\"(老年性痴呆的第一阶段)，遇事多遗忘，常常借助于笔记，刚刚办完的事就忘得一干二净。继则出现注意力不能集中，定向力大受影响，词汇变得非常贫乏，难以想起恰当的用语(原先不是这样)，进入医学上所谓的\"混乱期\"(老年性痴呆的第二阶段)，出现严重的定向障碍，分不清夫妻和父母，出现明显的焦虑，不知道自己下一步该做什么。妄想、幻觉日趋明显。气脑造影可见脑室扩大。目前认为，引起老年性痴呆的原因很多，其中很主要的一条是由于动脉硬化引起大脑皮层的萎缩。","treatment":"心理治疗,药物治疗","symptoms":"驻站医,偏执状态,行为及情绪异常,职业神经症,喜怒无常,幻觉,躁狂,偏执性妄想,抑郁,认知功能障碍,赔偿神经症","drug":"氟哌啶醇片,奋乃静片","check":"颅脑CT检查,心电图,尿常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca4"},"name":"致死性家族性失眠症","desc":"本病是一种亚急性的家族性TSE,临床上以治疗无效的顽固失眠，自主神经机能失调和运动体征为特征，组织病理学以丘脑前腹侧和背内侧神经核选择性萎缩为特征。早先，该病与家族性CJD混同。1986年，意大利Bologna大学医学院Lugaresi等首先报道并详细描述了本病的第一个病例，命名为致死性家族性失眠症。从此，人朊病毒病增加了一个新成员。","prevent":"鉴于朊毒体病尚无有效治疗，做好预防极为重要，目前尚无疫苗保护易感人群。\n1.控制传染源 屠宰朊毒体病病畜及可疑病畜，并对动物尸体妥善处理，有效的杀灭朊毒体方法包括焚化，高压消毒132℃持续1h，5%次氯酸钙或1mol/L氢氧化钠60min浸泡等;限制或禁止在疫区从事血制品以及动物材料来源的医用品的生产;朊毒体病及任何神经系统退行性疾病患者，曾接受器官提取人体激素治疗者，有朊毒体病家族史者和在疫区居住过一定时间者，均不可作为器官，组织及体液的供体;对遗传性朊毒体病家族进行监测，予遗传咨询和优生筛查。\n2.切断传播途径 革除食用人体组织陋习，不食用朊毒体病动物肉类及制品，不以动物组织饲料喂养动物，医疗操作严格遵守消毒程序，提倡使用一次性神经外科器械。","cause":"(一)发病原因\n致死性家族性失眠病(fatal familial insomnia，FFI)是最近被确认的家族性人类prion疾病。\nPrP基因突变\nFFI是常染色体显性遗传性疾病，与129Met 178Asn单元型相关联，已证实无亲缘关系的5个家族的17例FFI病人有PRNP 178密码子突变，该密码子的单一等位基因的Asp被Asn替代(178Asn)，另外，FFI病人PRNP基因129密码子Met/Val多态性也明显分布不匀，这种多态性在正常白种人群体中的分布是Met/Met 0.37，Met/Va10.51，Va1/Va10.12;而在FFI患者中则是Me/Met 0.82，Met/Val 0.18，Val/Va10，进一步分析还发现，FFI病人PRNP突变等位基因的129密码子都是Met。\n可传递给小鼠\n本病可传递给小鼠，但成功率比其他朊病毒病低，1986年发现本病后即试图将它传递给实验动物，曾用数例病人的脑匀浆接种多种实验动物，包括18种非人灵长类动物，均以失败告终，1995年8月，日本学者立石润等和英国学者Collinge等几乎同时报道感染小鼠获得成功。\n立石润等以1例FFI病人的丘脑匀浆脑接种19只NZW品系小鼠，该病人PrP基因密码子51和91间具24bp缺失，属于1992年Bosque等报道的FFI家族，同时以具有相同24bp缺失但无PrPsc痴呆病人的脑额叶皮质匀浆接种24只NZW小鼠作对照，实验组19只小鼠，1只于接种后不久，1只于接种218天死亡，14只于接种后397506天间发病，呈现海绵状脑病的典型症状，余3只观察620天仍健活，组织病理学检查，接种后218天死亡的1只小鼠无神经病理变化，但丘脑有极少量PrPsc沉淀;14只临床发病小鼠具有海绵状变性，星形细胞增生，神经元丧失以及PrPsc沉淀等特征病变，FFI接种小鼠临床表现和神经病理变化与CJD接种小鼠几无区别，只是丘脑PrPsc沉淀较其他人朊病毒病的原代接种小鼠显著，对照组在观察期内不同时间死亡或扑杀5只，检查既无海绵状变性等病变也无PrPsc沉淀，另19只观察620天仍健活，Collinge等以两例FFI病人的脑匀浆分别脑内接种两系表达人PrP的转基因小鼠——Tg110和Tg152，Tg110和Tg152人PrP的表达水平不同，分别是正常人脑表达水平的50%和200%，接种的病人脑匀浆的各组转基因小鼠均有1只或1只以上发病，Tg152感染的发病率较高(表1);潜伏期为438～641天，从出现神经症状的至濒死期(扑杀)的病程为19天，平均3.8±1.1天，对照转基因小鼠观察700天仍健活，组织病理学检查，病鼠皮质，深部灰质和白质呈现神经元海绵状空泡化，星形细胞弥漫性增生，对神经胶质纤维酸性蛋白免疫细胞化学染色着色明显增强，淀粉样蛋白沉淀刚果红染色和PrP免疫组织化学染色全为阴性;年龄匹配的转基因小鼠的对照脑则仅显示老年性变化，以FFI接种鼠脑匀浆作免疫印迹，无论是用对人PrP特异的单抗3F4还是用对人和小鼠均可起反应的多抗R073，所有被检小鼠均为阴性;而在相同条件下检查CJD接种的转基因小鼠则为阳性，PrP检测阴性提示小鼠发病可能不是PrP的直接神经毒性作用，而更可能是正常PrP机能丧失所致。\nFFI患者脑内PrPsc的水平低\nFFI患者的脑匀浆中含PrPsc，但水平比CJD等朊病毒病低，Medori等检查5例，4例阳性，以蛋白酶K处理后作Westen印迹产生29和27kDa 2个主要片断，而散发性CJD则恒产生29，25和21kDa 3个主要片断，Monar等报告，FFI产生28和26kDa 2个主要片断，底片长时间曝光后另可见一19kDa的次要片断，FFI PrPsc的模式是否也和其他家族性朊病毒病不同，即为FFI所独有，尚有待研究确定，其抗蛋白酶PrP的量似乎与病程相关，而和各脑区病损的严重程度无关;因为它在FFI病人的丘脑中的量并不显著高于其他脑区，而在1例丘脑无组织学病损患者的基底神经节内却大量存在。\n(二)发病机制\n本病的组织病理学以丘脑萎缩为主(表2)，丘脑前腹侧和背内侧核恒严重受侵，丘脑中央内侧核和枕核也经常受害，其他丘脑神经核是否受累则变化不定，皮质通常显示极轻度至中度的星形神经胶质增生，且累及深层，并延伸至浅在的白质，被检病例中，只两例见广布的海绵层水肿，这两例病程较长(2532个月)，也具有周期性的EEG;一例病程13周的病人灶性海绵层水肿局限于海马回下脚，下橄榄体常严重萎缩，小脑皮质则仅呈极轻度至中度的萎缩，其他脑区一般正常，受检的14例中，4例基底神经节有极轻度的神经胶质增生，1例上丘有中度神经胶质增生。","treatment":"对症治疗,支持性治疗","symptoms":"共济失调,多梦,木僵,幻觉,肌阵挛,昏睡,睡眠障碍,构音障碍,口齿不清","drug":"血府逐瘀丸,参归养血片","check":"正电子发射计算机断层扫描(PET),颅脑CT检查,血常规,免疫病理检查,细胞组织化学染色"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca5"},"name":"精神病","desc":"所谓的精神病指严重的心理障碍，患者的认识、情感、意志、动作行为等心理活动均可出现持久的明显的异常，不能正常的学习、工作、生活、动作行为难以被一般人理解，在病态心理的支配下，有自杀或攻击、伤害他人的动作行为。精神病的治疗主要采取药物治疗，行为治疗，工作治疗，娱乐治疗，心理治疗及各方面疏导，以消除或减轻病者的种种障碍。另外，饮食疗法也是一个很不错的选择。注意精神卫生，创造良好的环境条件，培养强而均衡的性格和良好生活习惯。积极预防和及时治疗躯体疾病。实行优生优育，杜绝近亲婚配等，都是预防精神病发生的有力措施。","prevent":"预防分为两方面：\n一、精神病日常预防\n1、社会心理因素。无论是成婚、升学、晋升等令人愉快的事件，还是诸如失恋、失业、地震、水灾、亲人暴亡等令人痛苦的事件，都可使精神受到刺激。精神刺激不仅引起心理反应，也可使植物神经，和内分泌系统发生改变，例如血压升高，瞳孔增大，心跳加速，多汗等。\n2、躯体疾病和自身代谢因素。某些躯体疾病，如感染、外伤、代谢、内分泌、营养缺乏等疾患，可导致大脑功能紊乱造，成精神障碍。\n3、遗传因素。遗传因素有一定作用，如精神分裂症、躁狂抑郁症、人格障碍、精神发育迟滞等，常有明显的遗传倾向。\n4、性格特征。个性特征导致精神疾病，的发生密切相关，在精神疾病发生前，有某些性格特征，不同性格特征的个体，易患不同的精神病。\n二、健康教育\n1.从儿童时期就进行培养教育，使孩子养成性格开朗，乐观向上、忠诚老实、讲文明、懂礼貌、通情达理的气质。不要过于溺爱，要孩子不断克服胆小任性，自私、好胜的不良个性，以增强适应社会环境的能力。\n2.在社会生活中，要正确处理学习、工作、恋爱、婚姻、家庭及邻居关系，碰到问题正确对待，冷静的处理，不感情用事，遇到难解决或想不通的矛盾，可找领导、好友或亲属帮助，争取矛盾妥善的解决，及时的缓解苦闷，尽快消除烦恼，不要遇事苦思冥想、不要整日忧愁丛生。要不悔恨，不嫉妒、想的高、看的远、以免精神遭受创伤。\n3.工作劳动之余，多学习科学文化知识，破除封建迷信思想，加强政治时事学习，不断提高政治思想觉悟，树立正确的人生观，养成“五讲四美三热爱”的社会主义新风尚。适当参加文体活动，戒除烟酒等不良嗜好。不赌博、不听黄色歌曲，不看黄色小说，遵纪守法、争取成为对四化建设有贡献的人。这样才能心情舒适、胸怀宽广，增强躯体和精神的免疫力。","cause":"一、遗传因素(25%)：\n遗传因素在分裂症发病中有一定作用。对分裂症的遗传研究主要有：①家系调查发现亲属中的患病率比一般居民约高10倍，与病人的血缘关系越近，患病率越高。②双生子研究报告发现单卵双生比双卵双生同病率约高4-6倍。③寄养子调查也提示明显的遗传倾向。④细胞遗传学与分子遗传学研究至今缺乏一致性结果。分裂症的遗传方式目前尚不肯定，有人认为分裂症属多基因遗传。即分裂症的遗传是多基因的积累作用所致，具有一个遗传阈值，超过这一阈值就显现疾病。也有人认为分裂症家族像糖尿病家族一样，是遗传易感性和环境因素共同作用的结果。分裂症的遗传性是否显现，需由环境因素对病人的影响决定。\n二、个性与心理社会因素(25%)：\n部分分裂症病人有特殊的个性，如孤僻、少言、怕羞、敏感、沉溺于幻想等，这种个性偏离正常者称分裂型人格障碍。Mednick等(1987)提出部分分裂型人格障碍病人以后发展为分裂症的主要影响因素，是围生期损伤、幼年生活不稳定和缺乏父母照顾等。在美国纽约附近的社区调查发现分裂症患病率在低社会阶层为高阶层的9倍。我国12地区相关调查发现分裂症患病率在经济水平低的人群为1.016%，明显高于经济水平高的人群0.475%，可能与物质生活差，心理负担重和心理社会应激多有关。\n三、年龄因素(25%)：\n青春期内分泌系统发育逐渐成熟，植物神经系统不稳定、情绪易波动、对外界应激因素敏感。分裂症易发于这一时期，可能与内分泌变化有关。","treatment":"心理治疗,药物治疗","symptoms":"行为及情绪异常,阵发性狂笑,幻觉,意识障碍,言语凌乱,神经质性格,人格改变,抑郁,精神依赖性,被害妄想","drug":"谷维素片,氯氮平口腔崩解片","check":"脑电图检查,颅脑CT检查,颅脑超声检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca6"},"name":"酒精伴发的精神障碍","desc":"饮酒是一种颇为悠久而普遍的生活习惯和社会风俗，如今却越来越成为世界各国重要的公共卫生问题。酒精伴发的精神障碍(mentaldisorderscausedbyalcobol)由饮酒引起，可在一次饮酒后发生，也可由长期饮酒成瘾后逐渐出现或突然停饮后急剧产生症状。除精神障碍外，往往伴有躯体症状和体征。酒精是1种麻醉剂，为亲神经物质，长期饮用可产生酒精依赖，酒精中毒性精神障碍，甚至出现不可逆的神经系统损害，但1次大量饮酒，也可出现急性神经精神症状。","prevent":"1.早期干预 国外的经验对于严重酒依赖的地区，尽早筛选出有酒问题的人，对其讲解有关酒的卫生知识，如说明男女每周应不超过多少酒量及与酒的躯体损害和社会家庭问题的关系，给病人发放简单的有关知识的小册子，大约经过5min的简单干预，半年后随访中，每个被干预的人约降低1/3饮酒量，如果综合医院的医护人员及基层的卫生工作者都能积极进行这样的干预，将对预防有满意的效果。\n2.严格执行《未成年人保护法》，控制和禁止未成年的少年饮酒，同时应健全并加强这方面有关法律的宣传和检查的力度。\n3.提倡国家生产低度酒，减少或停止烈性酒的生产，打击非法造酒，冒牌劣质酒等违法行为。\n4.及时治疗某些躯体疾病或精神疾病，避免以酒代药所导致酒依赖。","cause":"(一)发病原因\n1.乙醇代谢基因对酒精滥用和酒依赖的影响 乙醇主要在肝脏中由两种活性酶顺序代谢。乙醇脱氢酶(ADH)将乙醇转换为乙醛，乙醛脱氢酶(ALDH)将乙醛转换为醋酸。某些亚洲裔人饮酒后会出现脸红、头痛、心悸、眩晕和恶心等表现，属于饮酒后的不适反应，称为“脸红反应”。这种反应与ALDH的失活变异，血液和组织中乙醛蓄积有关。与其他种族相比，亚洲人较低的酒依赖发病率和较高的戒酒率，有些学者认为“脸红反应”可保护这些人避免发生过量饮酒和酒相关性问题。\n由于酶是由基因直接指导生成的，因此从基因水平研究酒依赖患者与正常对照之间乙醇代谢酶的变异情况，可帮助了解这些酶基因在酒依赖发病中的作用，有助于对酒依赖发病机制的深入探讨。大约50%的中国人和日本人属于无活性ALDH2基因型，但是仅2%的中国人和日本人发生酒依赖。ALDH2等位基因的“突变型”和“野生型”分别命名为ALDH2*2和ALDH2*1。尽管ALDH2活性降低或许有助于解释亚洲人群中以及亚洲人群与非亚洲人群之间的酒依赖发病率不同，但是欧美裔和非洲裔个体中事实上不存在遗传性ALDH2活性缺乏的现象则不能帮助说明这些人群之中或之间存在的差异。\nADH的遗传变异对ALDH2活性缺乏与饮酒之间的相互关系也起一定调节作用。ADH活性高与ALDH活性低作用相同，可使饮酒后血液中的乙醛浓度升高并可加重“脸红反应”之不适症状的发生。人类有6种ADH基因(ADH1-ADH6)，研究已经证实仅ADH2和ADH3具有遗传多态性;由ADH2*2和ADH3*1等位基因编码合成的是高活性的ADH。Thomasson等(1991)对台湾男性酒瘾组与非饮酒组的研究发现，非饮酒组的ADH2*2和ADH3*1等位基因频率与酒瘾组相比显著增高。沈渔?等(1997)对中国汉、蒙、朝鲜、鄂伦春4个不同民族酒依赖与正常对照的研究发现，在不同民族中影响酒依赖发生的保护因素不同：朝鲜族和汉族基本一致，主要是ALDH2基因起保护作用;在蒙古族中是ADH2基因发挥主要作用;而在鄂伦春族则是ALDH2和ADH3基因共同发挥作用。这些研究证实，尽管ADH多态性对酒依赖的影响与ALDH相比作用较弱，但这两种乙醇主要代谢酶的遗传变异确实与酒依赖的发病风险相关。\n尽管存在遗传因素，文化背景对饮酒与ALDH2活性缺乏之间的相互关系也有影响作用。Goedde等(1992)报道，韩国、日本、中国人群中的ALDH2活性缺乏比率相同。\n2.遗传因素影响酒依赖形成的证据\n(1)家系研究：从古希腊时起，人们就多次注意到酒依赖患者有家族聚集性。近年的研究证实，与酒依赖病人有血缘关系的家庭成员中酒依赖的患病率高于一般人群，酒依赖者一级亲属患酒依赖的危险性比对照组高4～7倍。酒依赖的家族聚集特点与具有遗传成分的疾病相吻合，但家系研究并不能证明酒依赖有遗传基础，因为共同的家庭环境对饮酒行为也有很大的影响。相比之下，双生子研究和寄养子研究由于控制了家庭环境因素的影响，因而可以区分遗传因素与家庭环境因素在酒依赖发生中的作用。\n(2)寄养子研究：将幼儿与生身父母分开，寄养于无血缘关系的养父母家中，如果寄养子携带有对饮酒障碍易感的基因，则他们成年后出现酒滥用或酒依赖的倾向更大，从而使研究者能够区分开遗传-环境因素的相互作用，分析两个因素各自所起的作用。\n(3)双生子研究：这种方法是将单卵双生子患酒依赖的一致性(一致率)与双卵双生子进行比较。由于单卵双生子的遗传素质完全相同，可以认为双生子之间的差异是环境因素影响造成的。而双卵双生子之间的差异同可能受遗传、环境或二者共同影响。若酒依赖有遗传基础，在环境影响相同的情况下，单卵双生子的一致性将高于双卵双生子。\n3.酒依赖的神经电生理改变 据国内研究资料，酒依赖者脑电图异常的比率为35.0%～85.1%，主要表现为弥漫性δ、θ波，散在或阵发性尖波、棘波，波幅降低，调节、调幅差，诱发试验欠敏感;饮酒史越长、酒量越大则异常率越高，但经过治疗和减少酒量可以使脑波异常有所改善。酒依赖者中检查脑干听觉诱发电位(BAEP)，发现有异常，表现为Ⅲ、Ⅳ、Ⅴ波潜伏期延长，Ⅲ-Ⅴ峰间期延长。部分CT检查示有脑萎缩。酒依赖者中检查视觉诱发电位，发现视觉诱发电位潜伏期延长，波幅降低，主波群异常，晚成分出现率低，周期性不明显及侧性优势消失。\n这些结果均表明，长期大量饮酒可对中枢神经系统结构和功能造成损害。\n普通脑电图、定量脑电图和大脑诱发电位虽然有助于大脑功能损害的检测，但是目前对于酒依赖的诊断和疗效观察尚无多大裨益，因其灵敏性和特异性均不高。\n近年来随着对酒依赖遗传因素的重视，神经电生理研究也从早期研究酒依赖病人转向了尚未发生酒依赖的高危个体，如患酒依赖的父亲的儿子。在这些研究的结果中比较有意义的是对事件相关电位P3成分的研究，而对N1、N2、P2、MMN、CNV的研究结果不一且意义待定。\nBegleite H，Porjesz B等(1984)采用25名父亲符合DSM-Ⅲ酒依赖诊断标准的7～13名男孩作为被试检查视觉P3，并与父亲不嗜酒的对照组男孩进行比较，发现酒依赖高危男孩的P3波幅明显降低，因而提出P3波幅降低可能是酒依赖高危男孩以后发展为酒滥用的易感因素。此后，对于P3波幅降低与发生酒依赖危险性之间的关系，人们采用尚未饮过酒的酒依赖高危儿童或青少年进行了许多研究，多数结果支持P3波幅降低是酒依赖易感性的生物学标志。这些结果从神经电生理角度支持至少有一种酒依赖类型受到遗传因素的影响。\n关于P3成分是酒依赖易感性标志的观点，Van Der Steh(1998)对有关文献进行了复习。这些文献表明，P3符合酒依赖易感性生物学标志的4条标准：①与酒依赖或酒依赖亚型相伴随;②可遗传性;③在酒依赖发生以前即已存在;④与家庭性酒依赖相伴随。作者认为，虽然P3看起来是最有希望最有可能的酒依赖易感性标志，但也可以与酒依赖以外的其他行为障碍相联结，因而可能缺乏特异性。\n4.社会文化心理因素在酒依赖发生中的影响\n(1)社会习俗：1979年在山东莒县阴河大汶口文化墓葬中，发现了酿酒、贮酒和饮酒用的陶器，由此推断在距今五千年前的夏禹时代中国人已开始制酒、饮酒。在漫漫的历史长河中，饮酒不但成为朝堂上的礼仪庆典、宗庙中的祭祀活动、文人墨客的浅吟低唱的重要组成部分，也深入到老百姓的日常生活。婚丧嫁娶、年节团聚，都会饮酒助兴。饮酒成为中国社会能够普遍接受的一种行为，在一些特定场合，成为必不可少的。少数文化对饮酒持排斥态度，如伊斯兰教义认为饮酒是一种罪恶，故此在伊斯兰社会中，酒依赖者甚少。\n大多数文化在接受饮酒行为的同时，又对饮酒行为做出某种规范，这些规范一般会起到防止饮酒过度造成危害的作用。如汉族社会对女子饮酒持反对态度，因此女性饮酒比例相对较低。又如我国自古便有“酒德”一说。在《尚书·酒诰》中提到“饮惟祀”(只有在祭祀时才能饮酒);“无彝酒”(不要经常饮酒);“执群饮”(禁止民众聚众饮酒)及“禁沉酒”(禁止饮酒过度)。\n我国一些少数民族如云南佤族、海南黎族崇尚豪饮，敬老待客皆贡之以酒。这些少数民族以往所饮的酒类饮料多为家酿米酒，酒精含量不高，故能够连饮数升不醉。与外界接触渐多后，酒精度数高的蒸馏酒开始流行，而豪饮的方式不变，因此酒精伴发的各种损害更易出现。\n中国社会的另一个独特现象是以酒为药，将酒精饮料赋予各种医疗功能。我国医学典籍《黄帝内经》中曾提到“自古圣人之作汤液醪醴，以为备而”。意思是古人之所以酿造醪酒，是专为药而备用的。李时珍的《本草纲目》中辑药酒方达69种。直至现在，市场上轻而易举可以见到不少标明各种医疗功效的“药酒”。这种饮酒祛病强身的观念，对老年人饮酒的作用不应低估。\n(2)经济因素：酒多酿自谷物，因此在经济困乏的年代，酒饮料成为奢侈品，供应短少，饮酒所带来的问题相应也较少。如我国在1952年，全国年酒类产品销量64.6万吨，人均消耗酒饮料不足1kg。到了1996年，全国酿酒厂家超过5万，从业人员达2000万，年产白酒790万吨，人均酒类饮料消费量达10kg左右。供应量的增加，供应品种的丰富，客观上促进了饮酒行为的增长。\n(3)心理因素：McClelland及Kalin研究饮酒方式，得出这样的结论，男性之所以饮酒，是为了获取主观上的力量感：在生理上感觉由酒精引发的温暖感，在心理上体验酒后的强健与优越，在社交上体验到他人对自己的敬意。\nHorton在20世纪40年代使用跨文化研究的方法研究了饮酒的行为。他的研究方法和研究结论至今仍有意义。他指出“酒精饮料最主要的功用是可以减轻焦虑”。由此有人提出药物依赖者有某些特殊的性格特征：如适应不良、过度敏感、冲动性、对外界耐受性差、不顾及社会关系及社会义务等。但是到目前为止，尚不能确定有一种特殊的有成瘾倾向的人格存在。\n(二)发病机制\n1.酒精代谢 酒精除少数通过胃壁吸收外，多数通过小肠吸收到达血液。一般来讲，吸收越快、在血中存留的时间越长酒精的效应也越大。酒精90%通过肝脏代谢，在肝脏经乙醇脱氢酶(ADH)氧化为乙醛，再经乙醛脱氢酶(ALDH)氧化为醋酸，最后氧化为二氧化碳和水排出体外。只有10%经肺和肾脏排泄。60kg体重的人平均每小时可代谢10g～12.5ml酒精。\n2.酒精对中枢神经系统的作用 首先是皮质下释放表现，患者兴奋、话多、自控能力下降、易激惹、行为异常;随后出现动作精确性差、步态不稳;最后出现中枢抑制，从嗜睡到昏迷，严重者可因中枢抑制而死亡。\n3.个体素质\n(1)遗传因素：家系研究发现，酒依赖病人血缘亲属中患酒依赖者高于一般人群，而酒依赖病人一级亲属患酒依赖的危险性较普通人群高4～7倍。双生子研究发现，酒依赖的同病率，单卵双生明显高于二卵双生。寄养子研究发现，后代嗜酒与血缘父母嗜酒关系密切，而与寄养父母嗜酒关系不密切。另有研究发现，起病年龄较早的男性酒依赖患者受遗传因素影响明显，起病年龄较晚和女性患者受遗传因素影响较小。\n(2)生化因素：东方人如中国人、日本人、越南人、印尼人，体内乙醛脱氢酶较西方人低，饮酒易引起乙醛在体内积聚，释放出胺类物质，产生脸红、头痛、头晕、嗜睡、呕吐和心动过速等不良反应，因此酒依赖发生率较西方人低。\n4.心理因素 有人指出，嗜酒者病前人格特征常为被动、依赖、自我中心、易生闷气、缺乏自尊心等。依据行为学理论，饮酒可以使焦虑、忧伤等负性情绪明显缓解;另外饮酒可以使饮酒者获得主观上的力量感、生理上的温暖感、心理上的强健与满足感，因此饮酒行为很容易被固定下来，久之就会成瘾。\n5.社会文化因素 我国酿酒、饮酒已有五千余年历史，在节假日以及庆典、聚会上饮酒已成为一种习俗。我国还有以酒浸药的习惯，将酒赋予各种医疗功能。而且随着人民生活水平的提高，对酒的需求量在不断增加。这些都促进了饮酒行为的增加。\n6.酒精导致的躯体损害 过度饮酒可导致躯体、心理、社会多方面严重损害，内脏系统、神经系统损害很明显。酒精是中枢神经系统的抑制剂，酒中毒时可使血脑屏障通透性增高，所以酒中毒所致成的中枢神经系统损害既广泛又严重。进入组织的酒精排出体外非常缓慢，故有不少酒中毒患者可经常处于中毒状态。神经系统损害如末梢性神经损害，癫痫和小脑病变，罕见伴发症如视神经萎缩，基底神经节中央灰质出血、共济失调，更加持久方式可以有痴呆等。此外头部外伤在酒依赖患者较常见，可能由于危险意外事故而致成残废。过度饮酒的躯体伴发症，营养障碍很多见，可见肝硬化、胃炎、胃溃疡、肾硬化、心肌炎，以及急、慢性胆囊炎，特别是由于酒精所致肝脏损害的比率不断增加。在英国统计在1959和1975年间由于酒中毒所致肝硬化病例每年患病率在所有肝硬化中增加了1/2到2/3(Saunders，1981)。此类患者死于肝硬化的危险性约10倍于一般均值(Williams和Davis，1977)。1995年，在美国与酒精有关的死亡有10万例，占死亡原因的第4位。除上述直接中毒对某种组织的效应以外，它们还伴有饮食差，如缺乏蛋白质和维生素B。患者一般还忽略健康，可能导致对感染的易感性。如急慢性感染，还可有躯体伴发症如贫血、肌病、心肌疾患、结核病等。过度酗酒者的下一代如胎儿可产生胎儿酒综合征(fetal alcohol syn-drome)表现为初生儿低体重、低智能、生长和发育的严重损害。\n7.酒精导致的心理改变 酒精依赖还可导致人格改变，如自我中心倾向增强，义务感、责任感、道德感减低，如对家庭、工作缺少关心照料、很少顾及亲属和家庭，对工作疏懒不负责任，玩忽职守。不少见品德标准降低。还可由于性功能障碍(最多是阳萎、早泄等)，致使夫妇关系紧张或破裂，还可见产生对性对象的嫉妒观念或嫉妒妄想。过分饮酒者还不少见焦虑或抑郁状态。一些国家报道慢性酒中毒病人约有6%到20%的人有自杀行为(Rit-son，1977)，出院病人中约有8%的人在1年以内自杀身亡(Kessel和Grossman，1965)。1993年的研究表明，24%～35%的自杀者血液酒精水平阳性。\n8.酒精导致的社会损害 美国统计1996年有32万人因与酒有关的交通事故而受伤，1.7万人死亡。其他意外伤害如跌伤(包括坠落致死)、溺毙、烧伤等，也有相当高的比例与饮酒有关。酒与暴力犯罪包括人身攻击、强奸、儿童虐待、凶杀有较多关联性。1990年初所做的1项研究显示，60%的凶杀案罪犯在行凶时是喝过酒的。1992年的1项调查提示，25%的强奸犯在案发前饮过酒。慢性酒中毒也与高离婚率、分居率有密切关系。酒精相关问题也可带来经济上的损失，在1995年，美国因酒精滥用、酒精依赖及其他相关障碍而花费的金钱达1665亿美元，其中医疗护理225亿，饮酒伴发的生产力损失1193亿，饮酒伴发的其他损失上如交通事故、火灾及犯罪处置247亿。","treatment":"心理治疗,药物治疗","symptoms":"恶心与呕吐,发烧,卧床不起,昏睡,恶寒,便秘,抽搐,尿失禁,眼睑震颤","drug":"注射用盐酸硫必利,盐酸硫必利注射液","check":"CT检查,多普勒超声心动图,颅脑超声检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca7"},"name":"社交恐惧症","desc":"所谓的社交恐惧症是恐惧症的一种亚型，恐惧症原称恐怖性神经症，是神经症的一种。以过分和不合理地惧怕外界某种客观事物或情境为主要表现，患者明知这种恐惧反应是过分的或不合理的，但仍反复出现，难以控制。恐惧发作时常常伴有明显的焦虑和自主神经症状，患者极力回避导致恐惧的客观事物或情境，或是带着畏惧去忍受，因而影响其正常活动。\n常见的恐惧症亚型包括广场恐惧、社交恐惧和特殊恐惧症三种。","prevent":"对于疾病的预防，一是消除恐惧对象与焦虑恐惧反应的条件性联系，二是对抗回避反应。\n第一个阶段，是进行放松训练。\n第二个阶段，请患者按引起恐惧反应的严重程度，依次列出相关诱发社交恐惧的情境的清单，然后从引起最弱的恐惧反应的情境开始，逐一让病人身处其中，或由其想象身处这些情境之中。每一步骤做到病人适应，感到彻底放松为止，然后再接着做下一个较令人紧张的情境，直至最强程度的情境也不引起恐惧为止。","cause":"遗传因素(35%)：\n恐惧症具有家族遗传倾向，尤其影响到女性亲属。双生子研究结果同样提示广场恐惧可能与遗传有关，且与惊恐障碍存在一定联系。某些特定的恐惧症具有明显的遗传倾向，如血液和注射恐惧，先证者中约2/3的生物源亲属患有相同疾病，这类患者对恐怖刺激所产生的反应也与一般的恐惧症患者不同，他们表现心动过缓而不是心动过速，易发生晕厥。\n内分泌因素(15%)：\n有研究发现社交恐惧症患者出现恐惧症状时血浆去甲肾上腺素水平升高，甲状腺素释放激素升压试验阳性，可乐定激发实验引起的生长激素反应迟钝。\n心理社会因素(35%)：\n19世纪初，美国心理学家用条件反射理论来解释恐惧症的发生机制，认为恐惧症状的扩展和持续是由于症状的反复出现使焦虑情绪条件化，而回避行为则阻碍了条件化的消退。","treatment":"心理治疗,药物治疗","symptoms":"表情恐惧症,惊恐发作,紧张性手抖,恶心,抑郁,尿急","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"脑电图检查,脑电图棘波,脑电图尖波"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca8"},"name":"肾性脑病","desc":"肾性脑病是由于慢性肾小球、慢性肾盂肾炎和肾小动脉引起慢性肾功能衰竭。急、慢性肾脏疾病所致的肾功能衰竭引起以氮质潴留为主的发生严重精神障碍一组疾病。又称尿毒症性脑病。常见于急性肾衰竭和慢性肾衰竭。肾功能衰竭时体内的代谢废物不能从泌尿系统排除，造成酸碱平衡失调，氮质代谢产物、尿素明显升高，胍类底物包括甲基胍、琥珀酸胍、二甲基胍、肌酸、肌酐等都升高，造成脑、肝、肾组织的耗氧异常，影响脑代谢功能，引起障碍。有人曾以“中分子量”物质学说来解释尿毒症。临床特征有：泌尿系统及其躯体症状和体征及生化改变;意识障碍为主要神经心理障碍;同时有脑病的神经系统功能及损害性症状和体征。预后不良，换肾有一定效果。","prevent":"日常预防\n积极治疗肾病，避免肾性脑病的发生。控制饮食结构，避免酸性物质摄入过量，加剧酸性体质。饮食的酸碱平衡对于肾病的治疗及并发症的防治是非常重要的一个环节。饮食方面要多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。恰玛古富含植物有机活性碱，能迅速排除体内酸毒，澄清尿液酸毒，从而真正的保护肾脏。","cause":"尿毒症，血中毒性物质蓄积中毒，是由于慢性肾小球、慢性肾盂肾炎和肾小动脉引起慢性肾功能衰竭，尿素明显升高，影响脑代谢功能，引起障碍。\n由于中毒性有机酸的蓄积，脑部血循环障碍并且脑内毛细血管通透性增加，而引起神经细胞与胶质细胞膜特性改变，蓄积的有机酸妨碍脑的脉络丛移除神经递质代谢产物和阻断胶质细胞的传导作用，并可改变Na+一K+泵功能，脑内ATP酶活性降低，使脑对ATP酶的利用能力下降，结果脑内ATp 升高，使磷酸果糖酶的活性受到抑制，从而阻断糖的酵解作用，并影响氧的消耗，脑的代谢率降低，突触传递受到干扰，神经元之间相互作用减弱，脑功能即减退。\n肾功能衰竭时体内的代谢废物不能从泌尿系统排除，造成酸碱平衡失调，氮质代谢产物、胍类底物包括甲基胍、琥珀酸胍、二甲基胍、肌酸、肌酐等都升高，造成脑、肝、肾组织的耗氧异常，引起肾性脑病。\n据报道50%～60%的患者在肾功能减退1年内就可出现神经精神症状，58.8%～82%未经透析的慢性肾衰的患者有神经系统损害。若肾衰竭发展至终未期的患者，几乎全部有神经精神症状。","treatment":"心理治疗,药物治疗","symptoms":"昏迷,嗜睡,脑膜刺激症状,听力减退,视力障碍,谵妄,幻觉,智力减低,神经衰弱综合症,眼球震颤","drug":"氟哌啶醇片,奋乃静片","check":"脑电图棘波,脑电图检查,脑电图尖波"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ca9"},"name":"失眠抑郁","desc":"失眠抑郁症主要表现为晚上睡不着，睡眠质量差，导致睡眠时间减少，出现早醒及深睡眠减少，随着患者年龄增加，后半夜睡眠障碍会变得越来越严重，主要多为早醒和后醒很难在易入睡。病人经常在半夜两至三点钟醒来，思绪万千，千情纠缠在悲哀境地而不自拔。失眠的严重程度与抑郁症严重程度有直接关细。当病情严重时，睡眠时间极度缩短，但白天并无明显困意，只感到极度的疲劳和失落感，这是因为觉醒水平增高，使白天入睡也较困难。\n失眠症的症状有轻有重，轻者有入睡困难。有眠而易醒，有醒后不能再睡，亦有时睡时醒，还有虽睡却多梦等;严重者则整夜不能入睡，失眠症亦可单独出现，也可与头痛、眩晕、心悸、健忘等同时出现。","prevent":"专业指导\n预防失眠抑郁的心理调节方法\n生活多姿多彩，合理安排生活，培养多种兴趣爱好。适度紧张有序的工作可以避免心理滋生失落感，令生活更加充实，从而改善人的情绪和抑郁心理，同时还要培养多种兴趣。爱好广泛者总觉得时间不够用，生活丰富多彩就能驱散不健康情绪，并可增强生命的活力，令人生更有意义。\n尽力寻找情绪体验的机会\n1、在事业上有多进步，多想想你所从事的事业，时时不忘创新，做出新的成绩，跃上新的台阶;再者要关心他人，与亲朋好友、同事同甘共苦，无论悲欢离合，都是心灵的撼动。\n2、多做有意义的事情，比如多参加公益活动，为子孙后代造福。最好是有一门爱好，无论唱歌弹琴、写作绘画，集邮藏币，都会使你进入一种新的境界，在你的爱好之中寻找乐趣。保持心情宁静。面对大量的资讯，保持心情宁静，学会吸收现代科学资讯，提高应变能力，将众多资讯予以分类。这样就可避免资讯饱胀感和互相干扰感，适当变换环境。人在一个过于安逸的环境里反而容易诱发心理失衡。而新的环境，接受挑战性的工作、生活，可以激发人的潜能与活力。亦可变换环境进而变换心境，使自己始终保持健康向上的心理，避免心理失衡。\n3、正确认识自身与社会的关系。要根据社会的要求，随时调整自己的意识和行为，使之更符合社会规范。要摆正个人与集体、个人与社会的关系，正确对待得失成败。这样可减少心理失衡。\n失眠按摩法\n1、头部按摩。以中指指腹自下而上交替按摩印堂穴30次，再沿眉按摩眉棱骨,太阳穴各30次。\n2、耳部按摩。以双手拇指,食指循耳廓自上而下按摩30,再揉双侧耳垂30次,至红为度。\n3、腹部按摩。临睡前取仰卧位,将双手搓热,环形按揉腹部,顺时针和逆时针各30次,除有安眠作用外 ,还有健脾和胃助消化作用。\n4、颈部按摩。以食指按摩耳后乳突旁凹陷安眠穴30次，拿捏颈项30次,以颈部有压迫感为度。\n5、足心按摩。晚上洗脚过后,以拇指按揉足心涌泉穴各90次,有强肾调肝安眠作用。\n如何提高睡眠质量\n许多事情都会影响睡眠质量。德国格罗斯汉斯多夫睡眠障碍治疗医院院长霍尔格。海因博士为提高睡眠质量提出了六个好建议。 　\n1、进行足部保暖：研究结果表明，双脚凉的妇女的睡眠质量比足部舒适暖和的妇女要差，海因博士建议，穿着厚袜子睡觉。 　\n2、晚上睡觉不要开窗：引起人们过敏的物质和影响睡觉的噪音通过开着的窗户进入卧室。海因建议：关上窗户睡觉。\n3、晚上不打扫卫生：清扫房间使用的喷雾剂和化学清洁剂都可能刺激呼吸道，从而影响睡眠，海因建议：只在早晨打扫卧室。 　\n4、卧室里只能摆放郁金香：卧室里不能有花卉，因为它们能引起人们的过敏反应。海因建议：卧室里只允许摆放郁金香，郁金香不会有引起过敏反应的危险。 　\n5、擦掉化妆品：带着化妆品睡觉会导致皮肤发炎，夜间抹香水的人，应该考虑到引发哮喘的可能性。 　\n6、每天多睡15分钟：海因博士提到了一个新的科学研究成果：妇女每天所需要的睡眠时间比男子多15分钟。\n7、中药调理身体。每天喝一些中草药酒也可以帮助失眠，帮助安神养气，睡眠质量可以在喝后二十分钟就会见效。例如“妙沁药酒”助失眠对身体很有好处。","cause":"生活不规律，作息时间不规律，或者劳逸失衡，有时忙得通宵工作，有时候卧床不起，导致生物钟紊乱，自主节律失调，破坏了正常睡眠节律，而导致失眠。\n气机不顺、肝气郁结、郁而化水，火性上炎、扰动心神，神不安则卧不寐，或思虑太过，劳伤心脾，心血暗耗，加之脾不生血，心神失养，神不守舍，故夜难入眠。\n向来体虚，或久病之后，耗伤肾阴，肾水不能上奉于心，水不济火，心火独亢;或五志过极，心火内炽下暖肾水，心贤不交，心火独亢，热忧神明，故失眠难寐。\n饮食不规律，老是暴饮暴食，胃肠受到损害，胃脘胀痛，心神不宁;或宿食停滞，酿成痰热，壅滞于中，痰热上拢，胃气不和，以致不能入睡。\n居住环境不安静，不良的卧室环境，如噪音频频、空气秽浊、蚊蝇骚扰、强光刺激、冷暖过度，以及地域时差的变化，均可导致情绪不稳、心神不宁，导致失眠。\n发病机制：\n1、家庭遗传因素：如果家庭中有抑郁症的患者，那么家庭成员患此病的危险性较高，这可能是遗传导致了抑郁症易感性升高。其中双相抑郁症的遗传性更高些。然而，并非有抑郁症家族史的人都会得抑郁症，而且并非得了抑郁症的人都有家族史，这表明遗传给并非是唯一决定性的患病因素。\n2、生物化学因素：证据表明，脑内生化物质的紊乱是抑郁症发病的重要因素。抑郁症患者脑内有多种神经递质出现了紊乱;抑郁症患者的睡眠模式与正常人截然不同。另外，特定的药物能导致或加重抑郁症，有些激素具有改变情绪的作用。\n3、环境因素和应激：严要的丧失,失恋，人际关系紧张，经济困难，或生活方式的巨大变化，这些都会促发抑郁症。有时抑郁症的发生与躯体疾病有关，一些严重的躯体疾病，如脑中风，心脏病发作，激素紊乱等常常引发抑郁症，并使原来的疾病加重。另外，抑郁症患者中有1/3的人有物质滥用的问题。\n4、性格因素：有下列性格特征的人很容易患上抑郁症：遇事悲观，自信心差，对生活事件把握性差，过分担心。这些性格特点会使心理应激事件的刺激加重，并干扰个人对事件的处理。这些性格特征多是在儿童少年时期养成的，这个时期的精神创伤影响很大。","treatment":"心理治疗,药物治疗","symptoms":"退离休综合症,顽固性失眠,疲乏,认知功能损害,儿童恐怖障碍,入睡幻觉,难入睡或易惊醒,烦躁不安,便秘,消化不良","drug":"脑立清丸,谷维素片","check":"颅脑CT检查,CT检查,血清锂"}
{"_id":{"$oid":"5e8853f90175fdebe5b30caa"},"name":"空巢综合症","desc":"空巢综合症是指子女长大后，相继分离出去，只剩下老年人独自生活，这些空巢老人、老夫妇俩或两代老人居住的家庭就形成“空巢家庭”。随着社会的发展，“空巢老人”已经成为当今社会最重要的老龄问题之一。从发展看，未来10年，随着独生子女的父母步入老龄阶段，“空巢家庭”将成为老人家庭的主要形式。由于孤单寂寞、缺乏精神慰藉，空巢老人便会产生“老年空巢综合症”。","prevent":"专业指导\n1、老年人应在子女生活独立之前注意调整日常生活的格局、模式和规律，以便适应即将临近的“空巢”家庭生活。\n2、年轻人与老年人虽然分开居住，但居住的距离最好是近一些，便于照看老人。居住较远的可经常进行电话联系，当需要时能够及时赶来照料老人。\n3、子女应该像歌曲中所唱的那样“常回家看看”，多关心父母的心身健康，并在生活上给予照顾，这是对处于孤独和空虚的老年人最大的安慰。\n4、老年人在孩子离家后要增强夫妻间的情感，要互相关心、体贴。要培养自己的业余爱好和丰富自己的家庭生活，如种花草、养宠物、旅游、欣赏音乐和体育锻炼等，并保持和加强同亲友之间的往来，使自己的生活丰富多彩，以排解内心的孤独和思念情绪。","cause":"心境抑郁，行为退缩，这些老人可能由于本身性格方面的缺陷，对生活兴趣索然，缺乏独立自主、振奋精神、重新设计晚年美好生活的信心和勇气。\n对子女情感依赖性强，正需要儿女做依靠的时候，儿女却不在身边，不由得心头涌起孤苦伶仃、自悲、自怜等消极情感。\n传统观念冲击：部分老年人有“养儿防老”的传统思想，老让对儿女的情感依赖性强\n由于社会保障机制、养老措施不完善等，许多老年人无法到养老机构安度晚年。\n对离退休后的生活变化不适应，从工作岗位上退下来后感到冷清、寂寞。\n老年人独居时间增多。","treatment":"心理治疗,药物治疗","symptoms":"食欲异常,食欲不振,睡眠节律紊乱,烦躁不安,情绪性失眠,心律失常,抑郁,睡眠障碍","drug":"盐酸帕罗西汀片,盐酸度洛西汀肠溶胶囊","check":"心电图,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cab"},"name":"精神发育迟缓","desc":"精神发育迟缓(mentalretardation)是指个体在发育成熟前(通常指18岁以前)，由于精神发育迟滞、智力发育障碍或受阻，而导致的智力功能明显低于同龄水平，同时伴有社会适应困难为主要特征的一种综合征。智商(IQ)低于人群均值2.0标准差(人群的IQ均值定为100，一个标准差的IQ值为15)，一般IQ在70(或75)以下即为智力明显低于平均水平。临床上表现为认知，语言、情感意志和社会化等方面，在成熟和功能水平上显著落后于同龄儿童，可以同时伴有某种精神或躯体疾病，或由后者所继发。","prevent":"1.一级预防\n(1)做好婚前检查，孕期保健和计划生育：坚持常规的产前检查，预防难产，急产，在边远地区，尤其要预防婴幼儿中枢神经系统的损伤和感染，建议在地方性甲状腺肿流行区给早孕妇女投碘，对新生儿进行微量脐血T3，T4，TSH水平检测，对可疑者进行监测，以防止地方性克汀病的发生。\n(2)预防遗传性疾病的发生：若父母中已有人患明显的遗传病或子女中已有遗传性疾病者，或高龄初产妇，可进行遗传咨询，必要时进行产前诊断，如确诊胎儿有遗传性疾病，可及时终止妊娠，为及早发现某些先天性代谢缺陷疾病，对新生儿给予Guthite细菌抑制试验，目的在于检出可疑病例再作进一步诊断，避免出生第二胎患儿。\n2.二级预防\n(1)运用儿童发展心理学的知识和技术对婴幼儿定期进行检查，对可疑患儿进行定期访视及早期干预。\n(2)对社会文化或心理社会因素为主要原因的精神发育迟滞患儿及时进行强化教育训练。\n(3)积极防治各类精神发育迟滞儿童的情绪及行为障碍，要向父母和教师普及精神发育迟滞疾病知识，使他们熟悉患儿在不同的时期内可能出现什么样的心理和神经疾病，以及一般的处置方法。\n3.三级预防\n减少残疾，提高补偿能力，主要包括对患者的行为和生活辅导，特殊的教育和训练以及咨询服务，以帮助克服患者在行为和个性问题上表现出来的困难，对合并肢体功能障碍或其他畸形者要对症处理，为恢复最佳功能水平，为今后参与社会生活及就业提供条件、在教育训练中、要注意结构化、个别化教学，以提高生活自理能力和生存能力为训练培养的主要目标，并且要有意识地进行伤残人权益及法制观念的教育，使他们懂得维护自己合法权益的可能途径和手段。","cause":"另外，由于早期文化和情感的剥夺，缺乏适当的刺激，长期被忽视，隔绝，生活在边远贫困，文化落后，交通不便地区，一般社会心理因素所致的精神发育迟滞程度较轻，一旦不利因素消除，有可能改善其智力水平，改善的情况视患儿的年龄，受损程度及所处环境提供的条件有关。\n单基因遗传疾病比较常见，出生活婴中占1%，大约有4000～5000种人类疾病由此引起，其中300种属生化代谢异常所致脑功能受损，通常，单基因病其临床症状约25%在出生时即已存在，在青春早期90%均已出现，如苯丙酮尿症及几种神经皮肤综合征，神经纤维瘤是常见的一种，患病率达1/5000～1/4000，苯丙酮尿症是遗传性代谢缺陷病的典型代表，先天性苯丙酮酸羟化酶的缺乏，不能将苯丙酮酸氧化成酪氨酸，致使大量苯丙酮酸蓄积影响到中枢神经系统的发育和正常的生理功能，又如半乳糖血症，乃由于1-磷酸半乳糖转变成1-磷酸葡萄糖的过程受阻或乳糖聚积在血液，组织内，对肝肾脑等多种脏器造成损害，除由此引起的躯体症状外，患儿还有智力缺损。\n有的地区碘缺乏的结果会引起严重的智力发育障碍，铅在汽油和油漆，涂料中的污染也在一些地区相当严重而且可能导致对胎儿的影响，研究认为血铅水平10～25U/dl时则可能产生认知和行为障碍，80年代中期美国学前儿童约近10%血铅水平达到20U/dl，而在低收入家庭中儿童大约20%的血铅水平达30U/dl，因此在城市工业发展的国家是一不容忽视的有害因素。\n妊期妇女的健康直接影响胎儿的正常发育，严重慢性疾病，如心脏病，糖尿病，高血压，慢性肾脏疾病及严重贫血，均可使胎儿缺血缺氧，导致不成熟儿，宫内生长迟缓，低体重儿或神经系统损害，宫内窒息和颅内出血，妊期母亲疾病对胎儿的影响大约占新生儿的6%，而其中约1/5是严重的，新生儿期预后不佳的征兆包括Apgar分低于6或7，早期发作惊厥等。","treatment":"对症治疗,支持性治疗,康复治疗","symptoms":"传导阻滞,痴呆,睾丸微小,淀粉样蛋白沉积,烦躁不安,超雌,睾丸发育不全,反应迟钝,感觉障碍","drug":"吡拉西坦片,吡拉西坦胶囊","check":"心电图,智商"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cac"},"name":"产后精神病","desc":"所谓的产后精神病是与产褥期有关的重度的精神和行为障碍，其临床特征为精神错乱、急性幻觉和妄想，抑郁或狂躁交叉的多形性病程及症状易变性，产后精神病以分娩后7天内发病者最多，主要好发于高年初产妇、多子女，低社会经济阶层妇女，这种情况大多是突然发病并且具有戏剧性的精神病症状。早在19世纪末就发现精神病是产褥期的一个精神错乱情况，最近更受到广泛的关注。Nott研究了1966～1967年英国Sonthampton分娩的妇女，发现产后16周由于特殊的心理问题进行心理咨询的患者明显增多。Kendall等的研究也证实了这一点，他发现产后患精神病的妇女比产前及非妊娠妇女明显增多。","prevent":"所谓的产后精神病日常预防\n1、精神障碍的一般预防\n(1)加强婚前保健：婚前通过各种健康教育形式，使欲婚青年了解性生理，性心理，性卫生;计划受孕和避孕方法的正确选择;孕期保健，新生儿保健和影响男女婚育的常见疾病及遗传病等医学知识，婚前保健对提高妇女生殖健康的自我保健意识与能力，对已婚夫妇掌握科学的避孕方法，减少计划外妊娠，起到了积极作用。\n(2)开展孕产期心理保健：孕产妇心理保健已成为围生保健的重要内容之一，产前检查时应常规包括心理指导与咨询;应当告诉孕产妇在孕产期可能遇到什么样的心理障碍，使她们及其家属提高认知，能早期识别异常;若发现异常，及早向医师反映，求得帮助并在治疗中能与医师很好的配合;注意对诱发因素的认识，对筛查出具有各种发生心理障碍危险因素的孕妇给予特殊的干预，当然必须有包括患者丈夫在内的家庭协助，精神障碍患者对其夫隐瞒疾病至妊娠结束的例子并不少见，这增加了患者的紧张并成为易复发的重要原因，患者丈夫或主要亲属应与患者共同接受医师指导，充分了解病情避免不必要的精神紧张并愿意说出身心的变化，产后，特别是照料婴儿的劳累易成为发病原因，因此通过家庭协助减轻患者负担相当重要，另外办好孕妇学校，讲授孕产期生理，心理知识及主要保健内容，介绍正常分娩过程和不同手术分娩方式的利弊，尤其对阴道助产手术有所认识也是非常重要的，这样可以使孕产妇消除对分娩的神秘恐惧感，提高她们对妊娠与分娩自然生物学过程的认知水平和心理健康水平，以乐观态度正确对待并积极配合分娩，加强产时保健，开展以有经验助产士陪伴的Doula分娩，及时帮助孕产妇排除心理困扰，消除负性情绪，持续地给予产妇生理和心理的科学支持，使其身心处于最佳状态，有利于安全分娩，积极开展产褥期保健，重视产后精神心理护理和科学育婴指导，使她们以良好的心态承担起母亲的角色，可预防心理疾病的发生。\n(3)普及，推广家庭化Doula分娩：无专人照顾，陪伴的集中住院分娩，使孕产妇感到陌生，孤单并产生精神紧张与不安，近年来越来越多的学者关注周围环境对产妇的影响，尤其重视只是由于心理因素造成难产使产科干预率上升的问题，金辉等(1996)对孕妇心理分析显示，93%孕妇期望分娩时有亲人陪伴，很多研究表明，整洁，舒适的家庭化产科病房，使孕妇住院，分娩时有丈夫或家属陪伴，可增加对她们心理支持与安全感，无形的力量使产妇增强了自信心和耐心，陪伴者给予产妇体贴，关怀，抚摸，安慰，使产妇情绪稳定，很好地利用宫缩间歇时间休息，体力消耗减少，以利于顺利分娩和产后恢复，家庭化病房恰顺应了孕妇的心理需求，同时围生保健工作者要彻底转变纯医疗服务的观点，进一步提高围生保健服务质量，改善服务态度，注意其心理状态，重视精神鼓励，安慰与护理，建立良好的医患关系，选择对母婴最佳处理方案，为她们提供良好的服务环境，特别是临产后，提供配备有专门助产人员Doula陪伴分娩的服务，消除其产妇的恐惧，焦虑及疲惫，以减少产时并发症及心理异常的发生。\n(4)提倡母乳喂养：产褥早期大部分母亲在产院中度过，产科实施的早吸吮，母婴同室，责任制护理等均对成功的母乳喂养铺平了第一步，但产妇以上情绪却可对乳汁分泌产生负性作用，影响乳汁分泌，从而又影响了新生儿健康，加重母亲的心理障碍而成为恶性循环，在母乳喂养中还要发挥哺乳母亲之间的相互关心和鼓励，实践证明母婴同室比家庭化修养室母乳喂养成功率高，重要原因是母亲间的相互关心鼓励，相互交流，实行母婴同室和母乳喂养是母婴互相依存关系的继续，通过母乳喂养婴儿时之间相互交流，影响与作用，可促进母婴联结(mother-child interaction)，培养早期母婴交流感情，避免冷落感，目前在我国已开展创建爱婴医院，提倡母乳喂养的行动取得了很好效果，继续保护，促进和支持母乳喂养，可有助于预防产后抑郁的发生。\n(5)提高围生保健服务：随着新医学模式发展的需要，围生保健中有关社会心理因素的保健及疾病的防治研究也必须列入日程，围生保健工作者应掌握孕产妇心理学知识，提高心理咨询与心理护理技能，重视孕产妇心理活动特征，正确认识，承认其感受，发挥语言效应，用真挚的言词，柔和的语调，耐心的倾听她们的诉说，给予精神安慰与鼓励，注意及早识别诱发因素，采取有效地保健措施，解除其顾虑和精神压力，培养社区妇幼保健人员，掌握预测产妇情绪状态的心理测验适宜技术，提高她们对产后抑郁高危人群的筛查与管理能力。\n(6)同精神科医生合作：在指导患者要坚持接受精神科诊治的同时，妇产科医师应根据需要同精神科医师保持联系，以便掌握患者的性格和病情特点而早期发现疾病的复发，一旦复发时，应将患者移至适当场所(自己家中或医院等)，及时请心理医师进行心理及药物治疗并解除其育儿负担，做好紧急处理。\n2、按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少PPD的发生。\n(1)改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟，开展导乐式分娩，临产后有丈夫或其他亲人陪伴，可减少其并发症及心理异常的发生。\n(2)重视产褥期保健，尤其要重视产妇心理保健，对分娩时间长，难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗，避免精神刺激，实行母婴同室，鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做好产褥期产妇及新生儿的保健工作，对以往有精神抑郁史，或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并予以适当的处理，防止产后忧郁症的发生。\n(3)围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量，要重视社区围生期孕产妇心理保健工作。","cause":"(一)发病原因：\n产后精神病的确切病因目前尚不清楚，众多研究认为其发病的相关因素与生理，心理，社会因素综合作用有关。\n1、生物学因素\n(1)产后体内激素水平的变化是其发生的生物学基础，分娩后胎儿胎盘娩出，血液中雌激素，孕激素水平迅速下降，于产后1周内可达到非孕期水平，此生理特点恰与PPD发病的高峰期相吻合，近来有学者采用小剂量雌，孕激素防治PPD取得了明显效果，这将有助于对其发病机制的深入研究。\n(2)有研究显示产后HCG水平明显下降，催乳素水平迅速上升，下丘脑-垂体-肾上腺轴功能改变，甲状腺功能低下均与产后发生PPD有关。\n(3)另有研究发现，5-羟色胺，去甲肾上腺素，多巴胺水平降低与产后忧郁症有关，而这类神经体质增加又与产后躁狂症有关，并认为产后β-内啡肽迅速下降，而α2-肾上腺受体升高与产后忧郁症也有关。\n(4)本次分娩因素：临产时间较长，产钳助产，剖宫产，产后出血，感染，泌乳不足或新生儿因素如低体重儿，新生儿窒息等，孕产期有并发症与合并症者产后忧郁症的发病率也增高。\n2、心理因素 研究发现妇女在孕产期均有心理变化，感情脆弱，依赖性强等变化，故孕产期各种刺激都可能引起心理异常，除上述因素外，非计划妊娠，对分娩的忧虑，恐惧，胎婴儿的健康，婴儿性别非所愿，对成为母亲照料孩子的焦虑等均可造成心理压力。\n3、社会因素 国内外研究表明，婚姻破裂或关系紧张，夫妻分离，家庭不和睦，生活困难，缺少丈夫和家人及社会的关心帮助，文化水平低，围生期保健服务少等均可能是PPD发病的诱因。\n(二)发病机制：\n据研究，产后精神病与双相型情感障碍家族史，既往双相型情感障碍史，初产妇，丈夫支持不良等因素有关，说明产后精神病的发病与遗传，社会心理因素，人格缺陷，躯体因素及产后积累的激素变化有关，有人认为强迫型人格和不成熟人格妇女容易发生产后精神病，Wieck等(1991)提出了内分泌机制，发现在某种程度上可通过产后即可采用吗啡刺实验来预测，产后脱水吗啡实验显示激素分泌增加的产妇最容易发生产后精神病，但该实验未能被Meakin等(1995)所重视。","treatment":"心理治疗,药物治疗","symptoms":"失眠,产褥期躁狂状态,猜疑,产褥期幻觉妄想状态,精神障碍,产褥期谵妄状态,思维紊乱,病理性纵火,沮丧","drug":"盐酸舍曲林片,妇宁康胶囊","check":"脑电图检查,血常规,全身状态检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cad"},"name":"产后抑郁症","desc":"产后抑郁症(postparturmdepression，PPD)是指产妇在分娩后出现抑郁、悲伤、暴躁、沮丧、大哭大闹、易激怒、烦躁，甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常见的一种类型。通常在产后2周出现，其产生的原因不明，可能与遗传，心理、分娩及社会因素有关。\n ","prevent":"由于所有初级产后抑郁症的预防措施并不成功，产后抑郁症的预防仍依靠二级预防，得以及早发现和尽早治疗，常规进行自我问卷调查，如利用Edinburgh产后抑郁评分系统(EPDS)进行自我评测，对于发现和诊断产后抑郁症很有帮助，EPDS已翻译成中文并发行，且在研究和临床方面行之有效。\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少产后抑郁症的发生。\n1、加强教育，加强孕期保健，重视孕妇心理卫生的咨询与指导，对不良个性，既往有产后抑郁症史或家族史，筛查出有精神症状的高危孕妇进行监测和必要的干预，重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩时的放松技术与助产人员的配合，消除其紧张，恐惧的消极情绪。\n2、改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟，开展导乐式分娩，临产后有丈夫或其他亲人陪伴，可减少其并发症及心理异常的发生。\n3、重视产褥期保健，尤其要重视产妇心理保健，对分娩时间长，难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗，避免精神刺激，实行母婴同室，鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做好产褥期产妇及新生儿的保健工作，对以往有精神抑郁史，或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，防止产后忧郁症的发生。\n4、围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量，要重视社区围生期孕产妇心理保健工作。","cause":"1、因为过于追求完美的女性朋友们对产后当母亲的期望过高以至不现实，而且在遇到困难的时候不愿意寻求帮助，所以她们可能会无法适应当一个新妈妈。而且如果丈夫很少一起照顾孩子或者女性缺少丈夫在精神上的支持的话，她们就会觉得有巨大的压力。\n2、怀孕期间有过严重的情绪波动，如搬家，有亲朋离逝，或者战争等等都会使孕妇更容易产生产后抑郁症。许多病例都显示，大部分的女性是在怀孕时期已经显示出产后抑郁症的征兆，其中有许多在产后的抑郁情绪会继续加深。\n在妊娠分娩的过程中，体内内分泌环境发生了很大变化，尤其是产后24小时内，体内激素水平的急剧变化是产后抑郁症发生的生物学基础。研究发现，临产前胎盘类固醇的释放达到最高值，患者表现情绪愉快;分泌后胎盘类固醇分泌突然减少时患者表现抑郁。\n1、有精神病家族史，特别是有家族抑郁症病史的产妇，产后抑郁的发病率高，说明家族遗传可能影响到某一妇女对抑郁症的易感性和她的个性。文献还报道，双生自己家习研究均证实，产后抑郁症患者家族中，单、双向情感障碍的发病率均较高。\n2、产后忧郁症与产后抑郁症的关系还不明确，患有产后忧郁症者不一定发展成产后抑郁症，但患有产后忧郁症者发生产后抑郁症的可能性增加，也有可能一部分产后抑郁症是产后忧郁症的较重类型，或是产后忧郁症发展的结果。\n第四、发病机制\n过去的研究认为激素，特别是雌激素和孕激素的失衡可能是PPD的病因，但其确切的机制尚未阐明，目前认为PPD的高危因素包括抑郁症病史(特别是产后抑郁)，个性脆弱，缺乏社会支持，不良婚姻关系，家庭纠纷，意外生活事件，围生期母婴合并症和贫穷等，妊娠期存在有抑郁症候者发生PPD的可能性很高。","treatment":"心理治疗,药物治疗","symptoms":"镇静药中毒,健忘,驻站医,决断困难感,气郁体质,产后极端行为,便秘,产后无乳汁分泌,沮丧,思虑伤脾","drug":"盐酸帕罗西汀片,盐酸度洛西汀肠溶胶囊","check":"脑神经检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cae"},"name":"阿斯伯格综合症","desc":"阿斯伯格综合症(Aspergersyndrome，AS)又名亚斯伯格症候群或亚氏保加症，是一种主要以社会交往困难，局限而异常的兴趣行为模式为特征的神经系统发育障碍性疾病;相较于其他泛自闭症障碍，仍相对保有语言及认知发展。亚斯伯格症患者经常出现肢体互动障碍和语言表达方式异常等状况。","prevent":"专业指导\n自我支持\n尽管阿思伯格综合征患者具有强烈的交友意愿和希望拥有更积极的社会生活，但他们却通常自我描述为孤独者，可以通过参与各种积极的团体活动来促进他们的社会联系（如教堂社区，兴趣取乐部和自我支持组织），近来的经验研究显示阿思伯格综合征患者乐于与其他具同样问题的患者交流，并可以通过某项活动或分享兴趣来建立关系。\n不适应性行为\n通常以口头指令的方式对患者进行训练，教会他们特殊的解决问题的方法以解决经常发生的，麻烦的问题（如新奇的，强烈的社交要求或在这方面的挫折），这方面的训练对使患者认识问题的发生及选择最佳的解决方法是十分必要的。\n社交及交流技能\n这方面的技能可能最好由对语用学有兴趣的社交学专家来对患者进行训练，但如果社会训练机构能够给患者提供足够的机会接触训练人员和练习特殊技能，也可选则在其中接受训练，训练教程应包括以下几方面：\n1）适当的非言语性行为（如与人交往中的凝视及学习和模仿音调的变化），这些训练包括在镜子前的模仿训练，等等；\n2）用语言解释他人的非言语性行为；\n3）同时处理视觉与听觉信息（以培养对多种刺激的整合能力及使创立适当的社交关系的难度降低）；\n4）同时培养训练患者的社会认知和perspecive-talking skill能力，纠正其含糊不清的表达方式（如非文字性语言）。","cause":"目前该病病因不明。但研究显示，遗传基因、生物化学、过滤性病毒、妊娠期和分娩时出现的一些问题及环境问题都可能是阿斯伯格综合征的原因。罹患阿斯伯格综合征的概率为0.07%，即平均每一万名新生儿会有7名是患者。\n遗传一般是指亲子之间以及子代个体之间性状存在相似性，表明性状可以从亲代传递给子代，这种现象称为遗传(heredity)。\n过滤性病毒应该叫做滤过性病毒，过去人们用过滤的方法来查找致病因子，使用的是不能是有细胞结构滤过的滤过装置，但后来发现，滤过液中仍然有可以致病的物质，那就是病毒，他不具有细胞结构，而且体积非常小，所以可以滤过，因此人们称这种致病物质为滤过性病毒。","treatment":"心理治疗,药物治疗","symptoms":"行为动作幼稚愚蠢,精神障碍,情感淡漠,孤独症,抑郁,反应迟钝,依赖公式化","drug":"","check":"颅脑超声检查,颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30caf"},"name":"抽动障碍","desc":"抽动障碍是指以不自主的、反复的、快速的一个或多个部位的运动抽动和或发声抽动为主要特征的一组综合征。\n其包括短暂性抽动障碍、慢性运动或发声抽动障碍、发声与多种运动联合抽动障碍(抽动秽语综合征、Tourette综合征)。抽动主要表现为运动抽动和发声抽动，肌肉抽动发生在一个或多个部位，包括简单运动抽动或复杂运动抽动。","prevent":"预防要从三个角度来讲：\n一.患儿父母健康教育\n1、正确认识抽动障碍的临床症状。据调查93.0%的患儿父母对抽动障碍的临床症状均无认识，有些父母在孩子出现眨眼、挤鼻等临床症状时，往往误认为孩子调皮、出怪相，不时指责、谩骂甚至殴打孩子，给孩子造成沉重的心理负担，有些患儿在与父母就餐或看电视时，担心父母注视自己，而心情紧张恐惧、焦虑不安，从而使抽动症状加重，不利于患儿的康复。为此必须让父母认识到，患儿的症状表现是疾病所致，而不是故意出怪相，父母要稳定自己的情绪，给孩子创造一个温馨的家庭环境，消除孩子不必要的心理负担，有利于疾病的康复。\n2、对病因的了解：此病的病因迄今不明，既往研究认为有遗传、器质性、躯体、心理等因素有关，本调查发现抽动障碍的患儿往往与心理因素及父母教育方式不当有关，部分患儿往往在感冒后症状加重，针对此原因，使父母了解到此病的诱发因素，使父母掌握正确的育儿方法，避免对孩子进行指责、谩骂等方式，另外在患儿感冒时由于抽动症状加重，可配合服用治疗感冒药物使症状减轻。\n3、行为治疗：抽动障碍患儿所出现的症状往往在短时间内可自行控制，当患儿在上课注意力集中时或在参加体育活动时，症状可暂时消失。根据此情况，可教给父母进行正确的行为治疗，当患儿出现各种抽动症状时，父母保持平静的心态，给予漠视、不理睬等方式，同时可利用各种方式转移患儿的注意力，如给其讲故事、与其交谈学校的情况等，使其注意力转移，从而减轻抽动发作次数。\n4、 对于抽动障碍患儿所伴发的症状，如学习困难、情绪焦虑、强迫行为、攻击行为等应教父母对患儿进行正面教育，关心体贴他们，并积极配合相应的药物治疗。\n5、积极配合药物治疗：患儿服用小剂量氟哌啶醇治疗，往往易出现锥外系反应，使家长感到恐惧不安而终止药物治疗，为此要给患儿的父母讲解药物常见的副反应，出现副反应后如何处理等知识。一般在患儿服药一周后症状明显减少或消失，有些父母怕服药后影响孩子的学习，而自行停药，使症状出现，应教育父母对药物治疗的正确认识，坚持服药，定期复查，提高服药依从性。\n二.对患儿的健康教育\n近年报道对于抽动障碍的患儿应采用相反习惯训练的行为疗法，为此我们采用了此疗法并配合药物治疗收到了满意效果。具体做法为，当患儿出现发声抽动时，则对患儿进行有规律的闭口动作训练，当患儿出现腹肌抽动时，对患儿进行节奏缓慢的腹式呼吸训练，从而减轻抽动症状，另外可采用松弛训练疗法，当患儿抽动症状频繁出现时，可让患儿进行松弛训练，教患儿由头部、颈肩、上肢、躯干、上下肢、全身肌肉进行放松，闭目进行想象，如想象在大海边的情景，另外还可训练患儿深呼吸放松法，让患儿站立，双肩下垂，闭目慢慢地做深呼吸，以消除患儿紧张情绪，减少抽动症状。\n三.对学校教师的心理健康教育\n抽动障碍的患儿全部为中小学生，当在学校出现抽动症状时，教师对此不认识，对患儿进行批评、指责等从而使症状加重，特别是某些抽动障碍患儿伴发学习困难时，教师对其误解，对患儿进行不恰当的批评，为此我们在家长带孩子就诊时，通过家长与学校教师取得联系，留取电话号码，及时进行电话咨询，指导教师对患儿有正确的认识，对出现的症状给予容忍、淡漠。积极开展有利的文体活动，使孩子在轻松愉快的环境中成长。","cause":"(一)发病原因\n随着社会的发展，越来越多人有抽动障碍会出现。由于抽动的临床症状在紧张不安时加重，情绪放松时减轻，睡眠时消失，故心理因素的影响很容易被看成是本症的病因，但真正的病因尚不十分明确，多与遗传因素，神经生化因素，社会心理因素有关。\n有研究提示Tourette综合征属于器质性疾病，60年代中期药物治疗在Tourette 综合征取得显著效果后，生物学因素才被重视，近20年的研究比较受到关注的是本症患儿明显的性别差异和高外显率，神经电生理方面EEG异常者能达到12.50%～66%，但其表现为非特异性，诱发电位中亦无有意义的改变，神经解剖方面有研究认为可能主要是基底节通路功能失调或脑的其他部位与基底节连接出现损害或一处，几处生化回路异常所致，在神经肽和免疫方面有报道血中α2-球蛋白抗体水平与抽动障碍的临床严重性相关，另外患儿围产期并发症，低体重儿都较对照组明显高，同时，研究尚发现β溶血性链球菌感染后自身免疫反应可能导致Tourette综合征。\n(二)发病机制\n遗传因素(25%)：\n经过研究证实遗传因素与Tourette综合征发病有关，但遗传方式不清，通过家系调查发现10%～60%的抽动障碍患者存在阳性家族史，单卵双生的同病一致率为75%～90%，双卵双生的同病一致率为8%～23%，家系调查还发现，在各种抽动障碍的亲属当中，强迫症，多动症患病率明显增高，另有研究认为Tourette综合征与强迫症是基因的不同表现形式。\n神经生化因素(21%)：\n多巴胺假说认为Tourette综合征与多巴胺过度释放或触突后多巴胺D2受体的超敏有关，采用氟哌啶醇，匹莫齐特(哌迷清)等多巴胺受体拮抗剂可以减轻抽动症状，内源性阿片与抽动障碍，强迫障碍均有关，有证据显示阿片受体拮抗剂纳曲酮能够减轻Tourette综合征的抽动和注意缺陷症状，5-HT假说依据是Tourette综合征患者色氨酸羟化酶活性低下，而5-HT再摄取抑制剂对40%的Tourette综合征患者有效，说明Tourette综合征与强迫症可能在病因方面存在联系，有研究认为本病与中枢去甲肾上腺素能系统功能亢进有关，其依据是应激情况下抽动症状加重，脑脊液中去甲肾上腺素的代谢产物3-甲氧基-4-羟基苯乙二醇(MHPG)水平增高，降低中枢去甲肾上腺素能活性的药物苯胺咪唑啉(苯氨咪唑啉)对本病有治疗效果。\n社会心理因素(18%)：\n儿童在家庭，学校，社会遇到各种心理因素，以及生活中的重大事件，都能引起紧张，焦虑情绪，都可能诱发抽动症状，家庭教育不良，管教过严，过于挑剔，苛刻，学校及家长要求超过了实际水平，均可造成孩子的紧张与焦虑，进而导致抽动障碍。","treatment":"药物治疗,康复治疗","symptoms":"喃喃重复自语,喜讲秽语,抽动障碍,学习障碍,攻击行为,学习困难,模仿言语","drug":"醒脑安神片,紫雪","check":"CT检查,脑神经检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb0"},"name":"反应性精神病","desc":"反应性精神病是由于剧烈或持续的精神紧张性刺激直接引起的，其临床表现的主要内容与精神创伤密切相关，并伴有相应的情感体验，容易被人所理解，致病因素一旦消除或环境改变，并经适当的治疗，精神状态即可恢复正常，所以，反应性精神病的预后是良好的，且一般不再复发。\n导致本病的直接原因是精神因素，它可以是引起悲伤、惊恐的或威胁性的事件，如亲人突然死亡、自然灾害或意外事故：也可以是持久而沉重的内心矛盾和情感体验，如难以解决的纠纷、工作上的挫折、不满意的婚姻、不幸的遭遇以及长期的隔离状态等。一种精神因素是否致病，取决于精神因素的性质和强度，以及所引起的个体情感体验的深度。后者又同个体的心理社会特点如所受教育、爱好和愿望、价值观念和个性等有关。个体的易病素质以及当时机体的功能状态对本病的发生也起很大的作用，如患慢性躯体疾病以及处于月经期、产褥期和过度疲劳状态时较易罹患此病。此外，有家族精神病遗传史者易发病。","prevent":"本病是在强烈精神刺激下急剧起病，所以消除精神刺激，转移环境，有利恢复，故心理治疗一般可 良好效果应首选。","cause":"精神因素是导致本病发生的直接原因，急剧的精神刺激因素常是使患者惊恐或其有威协性意义的事件，如火灾，烘水，地震，车祸，亲人突然死亡及战时的轰炸，火器威胁，白刃捕斗等，持续的精神紧张，持久而沉重的内心矛盾和情绪负担，长期的隔离等亦可导致过度悲伤，懊丧和内心痛苦。\n精神因素必须具有足够的强度才能造成患者的强烈怀念绪反应，失去自我控制能力，其行为与思维受病理情感的支配下而呈现出各种精神症状，甚至意识障碍。敏感，多疑，懦弱者易发病。\n在重病蓝天慢性躯体疾病之后，过度疲劳及女性的月经期，产褥期等躯体功能消弱的情况下易发病;患者的内心冲突程度又与其心理社会背景(如文化教育程度，爱好，愿望，价值观念等)有关;有家族精神病遗传史者易发病。","treatment":"心理治疗,药物治疗","symptoms":"哭笑失常,病理性偷窃,思维控制异常,毫无情感反应,心理老化,意识朦胧状态,抑郁,精神创伤,类偏狂","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"脑电图检查,自主神经功能检查,脑神经检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb1"},"name":"急性应激反应","desc":"急性应激反应(acutestressreaction)又称急性心因性反应，这是由于突然而来且异乎寻常的剧烈的精神刺激，应激性生活事件或持续困境的作用下引发的一过性精神障碍。\n多数病人的发病时间与精神刺激有关，精神症状在遭受刺激后数分钟或数小时出现。病状的表现与精神刺激的内容有明显关联，预后良好。","prevent":"专业指导\n急性心因性反应的预防主要是平日培养健康的心理,自我保护意识和提高处理应激事件上的应对能力，根据患者的具体情况，协同有关方面改善环境，进行合理安排，尽快脱离发病当时环境，包括对患者康复后生活和工作方面的帮助，指导和安排，重新调整好患者的生活，必要时重新调换工作岗位，改善人际关系，建立新的生活规律，培养生活的乐趣，重视社会及家庭支持系统，以利于患者尽快康复，这对预防有良好作用。\n1.充分了解敌方情况\n预料的事件和意外的事件相比，其引起的应激程度前者显然小于后者，因为可预料的事件能使机体作好适应的准备，以便以较高的水平耐受应激刺激，对事物性质有充分正确的认识等等。\n2.增强必胜信心\n即使是可能引起严重后果的事件，只要个体主观认为能够有效地控制和处理，就能大大降低其应激程度，因此，需要对我军及个人自身的作战能力有充分的认识要有战之必胜的决心和信心。\n3.增加心理支持\n危险之中有人伸出救援之手，尽管有时这种援救仅是精神上的，但也能起到支持和鼓励作用，要在战前多找战友，领导谈心，多取得他们的支持，信任，必要时也可与本系统的心理咨询机构联系，以取得他们在心理方面的系统指导。\n4.增强情景模拟训练\n这是战时应激预防的主要措施，平时在最为逼真的战斗环境下进行训练，在有控制的条件下经历恐慌症状，对军人心理进行循序渐进的刺激，使其反复想象战斗境况的复杂性和艰苦性，使其心理承受巨大压力，体验紧张感，并将紧张度控制在心理活动的最佳状态。\n5.加强体育锻炼\n强健的体魄是抗击应激的生理基础，平时要针对自己的体质和运动弱项增加训练量，积极锻炼，持之以恒，保持强壮的体格，以抗击战时恶劣环境中的各种应激源。\n6.做好放松训练\n由于应激下的情绪反应伴随着骨骼肌紧张现象，放松紧张的肌肉可缓解情绪反应，因此，自我松弛疗法可以缓解紧张情绪，松弛疗法是通过训练习得的一种根据自我多种感觉而控制肌肉紧张程度的方法。\n7.改善阵地环境\n加强后勤保障 良好的环境可使指战员心情舒畅，有利于战时应激的预防，因此应努力改善阵地环境，及时消除战场上的尸体与污物，在战斗期间，应尽量创造条件，给军人提供良好的饮食，保暖和休息条件，保障军人每天至少睡眠4h。","cause":"如严重的交通事故，亲人突然死亡，尤其是配偶或子女，婚姻破裂，未婚有孕，被遗弃，被奸污，身患癌症，遭受失明，毁容，长期的夫妻或婆媳关系不合，难民移居异国，遇歹徒袭击，家庭财产被抢劫等创伤性体验。\n如遭受特大洪水，山洪暴发，地震，火灾，风暴，泥石流等的侵袭，严重威胁生命安全和财产巨大损失的灾难幸存亲属，在灾后出现精神障碍。\n据第二次世界大战有关报道，当交战双方进行短兵相接的激烈战斗中，由于遭受炮击，轰炸，甚至白刃战的恐惧体验，战斗中的士兵有的可发生精神障碍，导致发病。\n被关进集中营，身受酷刑虐待，有的可发生精神障碍，拘禁性精神障碍较常见。\n上述各种应激源，无疑都可促成发病，可事实上并非大多数遭受异乎寻常应激的人都会出现精神障碍，\nKaplan将应激的反应后果归纳为3期：\n第1期为冲击期，当个体遭受应激后，处于一种“茫然”休克状态，表现为一定程度的定向力障碍和注意分散，一般持续数分钟到数小时，这就是本病急性期临床症状的主要发生机制；\n第2期以明显的混乱，模棱两可及变化不定为特点，并伴有情绪障碍，如焦虑，抑郁，易激惹等表现；\n第3期为长期的重建和再度平衡，应激反应可出现两种结果：即一方面为功能的增强及水平的改善；另一方面为心理的，躯体的或人际关系之间的障碍，并可能转为慢性化。","treatment":"心理治疗,药物治疗","symptoms":"精神障碍,精神过敏,意识障碍,定向力障碍,精神创伤,术后急性精神障碍","drug":"富马酸喹硫平片,氟哌啶醇片","check":"胃镜,心电图,血红素结合蛋白"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb2"},"name":"精神发育迟滞","desc":"精神发育迟滞(mentalretardation，MR)：是指18岁以前发育阶段由于遗传因素，环境因素或社会心理因素等各种原因所引起，临床表现为智力明显低下和社会适应能力缺陷为主要特征的一组疾病。\n过去几十年通常称为大脑发育不全、智力低下、精神幼稚症和精神发育不全。近十多年来，教育部门倾向使用弱智(feelble-mindedness)，而民政部门则使用智力残疾(mentalhandicap)。这些名称实际上指同一类人群。","prevent":"主要是消除病因，要开展遗传咨询，避免近亲结婚，加强孕期保健，妊娠期间注意营养，避免接触有害化学物质，戒烟、戒酒、绝对禁止摄入毒品，避免服用可能致畸药品，避免接触放射线;预防病毒及原虫感染;做好产前检查，预防妊娠并发症，完善产科技术，避免病理分娩。做好儿童保健工作，实行计划免疫，预防传染病，尤其是神经系统感染，注意营养和卫生，防止中毒，避免脑外伤。宣传育儿知识，提高父母文化水平。","cause":"发病原因\n精神发育迟滞的病因复杂多种，涉及范围广泛，诸如生物学因素，社会心理因素以及其他因素等均可能导致脑功能发育阻滞或大脑组织结构的损害，随着近代医学科学的发展，一部分病例可查明病因，但仍有许多病例尚未能发现致病的原因。\n主要指由基因或染色体异常所致的神经系统发育不良、畸形或先天性代谢Down综合征、Turner综合征;苯丙酮尿症、半乳糖血症、家族性黑朦性痴呆;神经纤维瘤病、结节性硬化及先天性脑积水、脑穿通畸形、小头畸形等。妊娠前三个月是胎儿神经系统结构初步形成阶段，易遭受致病因素的损害，而导致明显的畸形。在胎儿期母体的感染(病毒、螺旋体、弓形体)、腹部外伤或放射线照射、精神活性物质中毒、甲状腺机能低下等内分泌疾病、妊娠毒血症、营养不良、缺氧等严重疾病均系精神发育迟滞的病因之一。\n包括早产、难产、分娩过程中脑损伤，新生儿窒息及核黄疸等。\n如感染(特别是中枢神经系统的感染)、颅脑外伤、中毒、癫痫、营养不良、内分泌或代谢疾病及疫苗接种后脑炎等。\n心理社会因素对小儿智力发育影响重大。因为贫穷或被忽视、虐待而导致儿童早年与社会严重隔离、缺乏良性环境刺激、缺乏文化教育机会等均可导致精神发育迟滞。","treatment":"对症治疗,病因治疗,心理治疗,支持治疗","symptoms":"听觉障碍,重度精神发育迟滞,进食异常,轻度精神发育迟滞,心理年龄小于生理年龄,中度精神发育迟滞,极重度精神发育迟滞","drug":"吡拉西坦片,吡拉西坦胶囊","check":"神经系统检查,颅脑MRI检查,脑诱发电位,智商,视力"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb3"},"name":"精神分裂症","desc":"精神分裂症(schizophrenia)是以基本个性改变，思维、情感、行为的分裂，精神活动与环境的不协调为主要特征的一类最常见的精神病。精神分裂症是精神病中最常见的一组精神病，美国六个区的调查资料显示，其年发病率为0.43‰～0.69‰，15岁以上为0.30‰～1.20‰(Babigian,1975)，我国部分地区为0.09‰，根据国际精神分裂症试点调查(IPSS)资料，18个国家的20个中心，历时20多年调查3000多人的调查报告，一般人群中精神分裂症年发病率在0.2‰～0.6‰之间，平均0.3‰(Shinfuku,1992)。\n精神分裂症病因复杂，尚末完全阐明。多起病于青壮年，表现为感知、思维、情感、意志行为等多方面障碍，精神活动与周围环境和内心体验不协调，脱离现实。一般无意识障碍和明显的智能障碍，可有注意、工作记忆、抽象思维和信息整合等方面认知功能损害。病程多迁延，反复发作，部分患者发生精神活动衰退和不同程度社会功能缺损。","prevent":"精神卫生工作提出了“三级预防”的概念，一级预防是指从病因发病机理方面采取措施，预防疾病的发生，二级预防指早期发现，早期诊断和早期治疗，三级预防指预防复发和防止残疾。\n精神分裂症的发病原因及发病机理迄今尚未充分阐明，所以一级预防难以实施，在二级预防方面，国内外学者作了大量的工作，如诊断标准的统一，标准评定量表的使用，对疾病进行早期的心理社会干预，使二级预防工作进展较快。\n二级预防:\n在精神分裂症的一级预防尚未能实施以前，预防的重点应放在早期发现，早期治疗和预防复发上，因此要在社区建立精神病防治机构，在群众中普及精神病防治知识，消除对精神病人歧视，不正确的看法，使病人能及早发现和早期得到治疗，在返回社会后，要动员家庭和社会力量，为病人康复创造条件，在社区康复机构的指导和训练下，在家庭的支持下，提高病人社会适应能力，减少心理应激，坚持服药，避免复发，减轻残疾，国内外的经验均说明其重要性和可行性。\n遗传咨询：遗传素质是精神分裂症发生的因素之一，建议处于生育年龄的病人，在精神症状明显时，不宜生育子女，如双方均患过精神分裂症，建议避免生育，调查资料表明：父母双方均为精神分裂症患者，其子女罹患此病的几率为39.2%，较父母一方为此病者的子女罹患此病的几率(16.4%)高出1倍左右。\n精神分裂症是遗传素质和环境中生物学和社会心理因素共同作用下发生的，现有研究资料表明，母孕期病毒感染，围生期的合并症，外伤以及幼年与双亲被迫分离的社会心理应激可对精神分裂症的发生均有一定影响，因此对高危人群的家庭及时进行咨询，注意母孕期和分娩过程的保健，以及对其子女成长发育阶段的心理健康发育环境，以减少胎儿发育成长环境中的生物学和心理应激因素十分重要。\n三级预防:\n三级预防主要指康复，指利用尽可能取得的条件和时机采取综合的手段，使患者达到最大限度的功能恢复，精神分裂症病人复发率高，及时采取有效措施，尽量让病人不复发或少复发，是重要的防治措施，可以从以下几方面入手：\n1、出院前的心理治疗：在精神分裂症病人经住院治疗大部分精神症状消失后，自知力部分恢复，通过心理治疗，帮助病人认识自己的精神症状变化的情况，鼓励病人树立战胜疾病的信心，教会病人一些防治疾病复发的方法。\n2、对患者家属进行健康教育，使病人得到医疗性监护的保证及心理上的支持。\n3、建立定期门诊随访制度，指导患者服用适量的维持治疗药物，通过药物治疗预防复发，研究表明，维持服药治疗可以有效降低复发率。\n4、提高全社会的心理卫生知识水平，可以从社区开始进行精神卫生知识的宣教工作，在有条件的社区建立日间工疗站，为精神分裂症病人营造良好的社会环境，帮助他们重返社会。","cause":"1 神经生物学因素　　\n①神经生化研究显示，患者存在有多种神经递质功能异常，主要涉及多巴胺、5-羟色胺、谷氨酸。中枢多巴胺水平增高，功能亢进，传统抗精神病药均为中枢神经系统多巴胺受体的阻滞剂。中枢5-羟色胺水平异常，新型抗精神病药除了对多巴胺受体有拮抗作用外，还对5-羟色胺受体有拮抗作用。中枢谷氨酸水平低下，功能不足。②神经解剖和神经影像学研究显示，患者颞叶、额叶及边缘系统存在脑组织萎缩，脑室扩大和沟回增宽。③母孕期病毒感染，围产期并发症，幼年的不良应激和躯体疾病，与神经系统发育缺陷有关，在精神分裂症发病中有一定影响。\n2 遗传学因素　　\n大样本人群遗传流行病学调查显示，患者亲属中的患病率高于一般人群数倍，血缘关系越近，患病率越高。分子遗传学研究提示了与精神分裂症有关的易感基因位。目前普遍认为，精神分裂症可能是多基因遗传，发病是由若干基因的叠加作用所致。\n3 社会心理学因素　　\n不良的生活事件、经济状况、病前性格等社会心理学因素，在精神分裂症发病中可能起到了诱发和促进作用。\n精神分裂症的病因尚末完全阐明，目前可以确定的一些影响因素，对疾病没有明确的因果关系。目前较公认的观点是，易感素质和外部不良因素通过内在生物学因素共同作用而导致疾病的发生。","treatment":"心理治疗,药物治疗","symptoms":"违拗症,阵发性狂笑,幻觉,无目的咀嚼舐唇,对光反射迟钝,控制能力丧失,内向性思维,被害妄想,模仿言语","drug":"谷维素片,氯氮平口腔崩解片","check":"智商,脑功能成像,脑诱发电位,SPECT显像,脑氧代谢显像"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb4"},"name":"酒精所致精神障碍","desc":"酒精是一种亲神经性物质，一次相对大量饮酒即可导致精神异常，如果长期饮用可以引起各种精神障碍，包括依赖，戒断综合征以及精神病性症状。除精神障碍之外，常出现躯体损害的症状和体征。人格不健全者更容易患精神障碍。而且某些人格障碍与特定的精神障碍有密切联系。\n对于酒精所致精神障碍，尤其是慢性酒精中毒的治疗多采用综合性疗法，其基本步骤在世界大多数国家均较接近。戒洒是治疗能否成功的关键步骤。一般应让戒酒者在住院条件下接受治疗，以断绝酒的来源。临床上应根据病人酒依赖和中毒的严重程度灵活掌握戒酒的进度，轻者可尝试一次性戒断，而对酒依赖严重的病人应采用递减法逐渐戒酒，避免出现严重的戒断症状以致危及生命。","prevent":"健康教育\n(1)加强卫生宣传，要文明饮酒，不劝酒，不酗酒，不空腹饮酒，不喝闷酒，避免以酒代药导致酒瘾。\n(2)严格执行药政管理法，加强药品管理和处方监测，严格掌握成瘾药物的临床应用指征，严格执行未成年人法，控制未成年人饮酒。\n(3)控制对成瘾药的非法需求，打击非法种植和贩运毒品，提倡生产低度酒，水果酒，减少生产烈性酒，打击非法造酒等。\n(4)加强心理咨询和健康教育，重点加强对高危人群的宣传及管理。","cause":"对酒精中毒先证者的研究发现，其他精神障碍常与酒精中毒共存，一些调查显示，近80%的酒中毒患者至少同时合并一种其他精神障碍，以抑郁，焦虑和反社会型人格障碍最为常见，酒中毒病人常有情绪低落和焦虑，或出现反社会性行为，相反，有抑郁焦虑或反社会型人格障碍的患者也常常大量饮酒，上述结果提示酒精所致精神障碍与其他精神障碍的关系难以确定，可能互为因果。\n调查资料证实，酒中毒的家族聚集性非常明显，嗜酒者子女患酒中毒的风险率为正常对照组子女的3～4倍，双亲酒精中毒越严重，其子女患同病的风险性也越大，北欧国家双生子研究表明，单卵双生子慢性酒中毒的同病率为58%，而双卵双生子仅为28%左右，寄养子调查发现，酒中毒病人之子长大后患有同病者占22%～28%，是同为寄养他处的非酒中毒子女的3～4倍，此外，神经心理学家研究结果提示，嗜酒者的儿子多具有特征性的神经心理缺陷，如冲动性，过于自信，活动过多以及对伤害的回避能力差等，这些特点受到遗传影响，使得嗜酒者的儿子易发展为酒中毒。\n既往研究提示社会，家庭以及经济方面的种种问题与酒精引起的精神障碍关系密切，不少患者病前都曾企图通过饮酒来缓解应激造成的紧张和焦虑，从而促进饮酒行为不断强化。社会文化因素与酒精所致精神障碍的发生有关，北美和大部分欧洲国家慢性酒中毒的患病率远高于中国，日本和以色列等国家，在我国，慢性酒中毒高发的许多少数民族地区，也有其特有的饮酒文化与习俗，据调查，长期生活于寒冷和潮湿地区的人群以及从事重体力劳动者中慢性酒中毒的患病率也较高，另外，酒产量剧增以及相应的酒宣传亦是不可忽视的社会因素。","treatment":"药物治疗,心理治疗,支持治疗","symptoms":"酒精依赖,酒精性幻觉症,复杂性醉酒,酒精中毒性幻觉症,病理性醉酒,狂笑,被害妄想,精神运动性兴奋","drug":"注射用盐酸硫必利,盐酸硫必利注射液","check":"神经系统检查,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb5"},"name":"恐缩症","desc":"恐缩症，又称缩阳症，是以恐惧生殖器缩入体内致死的恐怖焦虑发作为特征的一种与文化相关的综合征。又是一种急性焦急反应，患者极度害怕自己的生殖器等缩入腹内或乳头内缩而死亡，为此，患者表现为极度焦虑，紧张，恐惧，有濒死感，此病多见于马来西亚、新加坡、泰国，印度及我国广东、海南等地，北方罕见，患者多为男性。部分患者由于受封建迷信熏染及对性知识缺乏，可在精神刺激及暗示作用下诱发。\n对于缩阳症患者，除了给他们讲清性解剖生理和性心理知识，消除其焦虑、恐惧、害怕和忧郁等情绪，形成对性功能、性生活的正确认识以外，还可针对他们受暗示性强的心理特点，实施暗示治疗。暗示治疗可在醒觉和催眠两种状态下进行。这几种暗示是互相衔接的，对缩阳症的催眠暗示治疗也经过这几个程序。经过适当的心理治疗，缩阳症患者都能得到较好的恢复。","prevent":"专业指导\n恐缩症的发作期一般在半小时左右，多数病人仅发作一次，但有些病人可每天发作数次，或在较长时间内反复发作，预后的好坏关键在于是否消除了病人的思想顾虑，是否消除了迷信观念，因此，宣扬精神文明，破除迷信观念，提高人们的文化素质和心理承受能力，是预防此类与文化相关的精神疾病的工作重点。","cause":"发病原因：\n现代医学心理学研究发现，缩阳症跟射精异常，阳痿，早泄和性冷淡不同，它并不是普遍存在于各种文化之中的性功能异常和神经官能症，而是在特定社会文化背景中特有的心因性疾病，中国南方地区(尤其是两广地区，海南省)，印度，东南亚某些地区常见这种疾病，这种怪病在别的地方是没有的，甚至连许多大医院受过广泛而严格职业训练的医生也没有听说过，缩阳症患者一般都听说过有关狐狸精化成美女诱惑男性的民间故事，这些被诱惑的男性大都是文弱书生，他们与狐狸精变成的美女频繁性交，以至元气大伤，阳气尽失而身亡;他们也听说过有关缩阳的传说和渲染，他们个性中又大都有较强的受暗示性，因此平时就相信缩阳的说法，认为性交过多，精液遗泄过多，会严重损害身体，对缩阳心存畏惧和担心，生怕自己会缩阳，当他们手淫过度，纵欲或频繁遗精时，或者性交时“撞红”，即女方来月经或月经未净，传说的“缩阳症”就在心理上起到强烈的暗示作用，令他们产生极度焦虑，恐惧和痛苦，诱发缩阳症，自己吓倒了自己。\n发病机制：\n其实，从人体生殖系统的解剖生理来看，“缩阳”不过是无稽之谈，没有任何科学根据，因为阴茎是由皮肤，筋膜包裹着的3个海绵体组成的软组织，而阴茎海绵体是由许多海绵小梁和腔隙组成，当性冲动时，副交感神经兴奋，动脉扩张，使这些腔隙充血，阴茎变粗变硬，反之，平静时或性冲动过后，交感神经兴奋，静脉回流，阴茎变细变软，充分勃起的阴茎可比疲软的阴茎的体积大几倍，人处于恐惧，痛苦，绝望等情绪时，或处于寒冷的环境中阴茎都会缩小，阴茎组织而是附着于会阴部的耻骨和坐骨上，而不直接连通腹腔，所以它不论如何缩小，都不可能象“缩阳症”的传说那样缩进腹腔里，更不会因阴茎缩小而导致死亡。","treatment":"心理治疗,药物治疗","symptoms":"惊恐发作,面色苍白,意识模糊,幻觉,意识障碍,烦躁不安,眩晕,心慌,尿急","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb6"},"name":"恐怖性焦虑障碍","desc":"所谓的恐怖性焦虑障碍简称恐怖症。是以对某种特定的事物或情境引起强烈的、持续的和不合理的恐惧为特征，常伴发回避行为，恐怖症的患病率缺乏确切的统计。据国外资料患病率约为6‰，多见于青少年，社交恐怖症男女相等，广场恐怖症和特殊恐怖症以女性多见。","prevent":"专业指导：\n目前，许多精神疾病的病因未臻详明，多年来，专业工作者根据在生活和工作实践中，对许多精神疾病不断地细致观察，形成了一些朴素的观念，认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果，在相当不少的情况下，虽然外在条件相似，但疾病发生则可截然不同，提示个体特性在疾病发生中具有重要地位，因此，人们在防止发生这一类疾病，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭，这就是：\n1、培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满。\n2、培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。\n暴露治疗实施时应向患者说明治疗原理，要求患者充分合作，在暴露时不得有丝毫回避意向，一般宜从容易成功的项目开始练习，医生对患者的进步要及时肯定，赞扬，间期中布置家庭作业，鼓励患者坚持练习，并鼓励患者的亲属作为\"协同治疗者\"帮助患者做暴露练习。","cause":"发病原因\n恐怖症的原因目前尚不十分清晰，目前研究与遗传，生化和特殊的条件反射相关。\n1、广场恐怖症：\n是恐怖症中最常见的一种，其病因可能为：广场恐怖症常以自发性惊恐发作开始，然后产生预期焦虑和回避行为;提示条件化的形成。一些临床研究表明，广场恐怖症患者常同时有惊恐发作。\n2、社交恐惧症：\n社交恐怖症发病原因不详，是以害怕与人交往或当众说话，担心在别人面前出丑或处于难堪的境况，因而尽力回避为特征的一种恐怖障碍。\n3、物体恐怖症：\n又称单纯恐怖症或称单一恐怖症、特殊恐怖症。其病因是由于某些无害的事物或情境与令人害怕的刺激多次重叠出现，形成条件反射，因而获得了引起焦虑的性质，成为患者恐怖的对象。这种焦虑是一种不愉快的情感体验，促使患者采取某种行为去回避它。如果回避行为使患者的焦虑得到减轻或消除，便会成为一种强化因素，通过操作性条件反射，使这种行为本身固定下来，持续下去。\n发病机制\n1、遗传因素：家系及双生子调查提示场所恐怖症可能与遗传有关，有调查显示，60例场所恐怖症先证者的同胞和双亲12.5%同患场所恐怖症，13对单卵双生子中4对同病，而16对双卵双生子中无同病者。\n2条件反射理论：恐怖症是因某些无害事物或情景与令人害怕的刺激多次同时出现，形成条件反射，成为患者的恐惧对象，并引起焦虑，从而可促使患者采取某种行为加以回避，如果回避行为使患者的焦虑减轻，成为一种强化因素，通过操作性条件反射，使这种行为固定下来，例如，场所恐怖症症状的反复出现，使焦虑情绪条件化，回避行为则阻碍了条件化的消退;加上害怕，昏倒和当众出丑会更加重焦虑，恐怖症状形成并固定化。\n3、生化改变社交恐怖症患者可有5-HT系统(可能与其情绪反应有关)及NE功能失调，社交恐怖症患者恐惧时可以出现血浆肾上腺素浓度急剧升高，可能与患者的认知过程有关，焦虑症的惊恐发作则无这种现象，而静滴乳酸盐可引起焦虑症患者的惊恐发作，但不引起恐怖症患者发生惊恐，提示两种障碍的生化机制不同。","treatment":"心理治疗,药物治疗","symptoms":"紧张,惊恐发作,社交恐惧,颤抖,头晕,头昏,抑郁","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb7"},"name":"恐怖症","desc":"所谓的恐怖症是以恐怖症状为主要临床相的一种神经症，患者对某些特定的对象产生强烈和不必要的恐惧，伴有回避行为。恐惧的对象可能是单一的或多种的，如动物、广场、闭室，登高或社交活动等。患者明知其反应不合理，却难以控制而反复出现，青年期与老年期发病者居多，女性更多见。国外报道一般人口中的患病率为77‰，我国各地调查患病率的平均值为2‰左右。","prevent":"这种疾病需要专业指导：\n防治社交恐怖症，要从心理上去掉在社交中的自卑感，若带着消极的心理，常常会使自己不愿多说话，不愿多活动，其实，每个人都有自己的长处和短处，在社交上不如别人，并不是什么都不如别人，要多想一想自己的长处，不习惯社交的人，尤其要去掉自卑感，树立一种自强，自信，自立的自我精神，只有这样，在心理上才能战胜消极，在待人接物中，变得主动，显得落落大方。\n防治社交恐怖症，还要在心理上去掉“怕”字，正常的社交活动，并不带有什么神秘的色彩，只不过是社会间人与人的交往与应酬，因此过分注意自己社交中的言谈举止是多余的，随和，大方，自然，平时怎么说，怎么做，社交中也如此，时间长了，社交就习惯了。\n防治社交恐怖症还要注意社交的形式，如社交前可带着明确的社交内容参加社交，心理上有了具体社交内容，就可以把注意力从自身转移到事物上，不致于过分紧张，初次社交可以在社交活动比较老练的人陪伴下，由陪伴者唱“主角”，自己唱“配角”，这样既可以学到别人的社交方式，又可以借以训练自己的社交能力，防止社交中出现尴尬局面。","cause":"首先这种病因未明，可能与下列因素有关：\n遗传因素(15%)：\nSlater等(1977)报道患者的一级亲属中，20%的父母和10%的同胞患神经症，认为遗传因素可能与发病有关，也有人指出：至今尚无证据表明遗传在本病的发生中起重要作用。\n精神因素(20%)：\n在发病中常起着更为重要的作用，例如某人遇到车祸，就对乘车产生恐惧，可能是在焦虑的背景上恰巧出现了某一情境，或在某一情景中发生急性焦虑而对之发生恐惧，并固定下来成为恐怖对象。\n环境因素(25%)：\n对特殊物体的恐怖可能与父母的教育，环境的影响及亲身经历(如被狗咬过而怕狗)等有关，心理动力学派认为恐怖是被压抑的潜意识的焦虑的象征作用和取代作用的结果，条件反射和学习机理在本症发生中的作用是较有说服力的解释。\n性格特征(20%)：\n病前性格偏向于幼稚，胆小，含羞，依赖性强和内向。","treatment":"心理治疗,药物治疗","symptoms":"表情恐惧症,紧张,儿童退缩行为,儿童恐怖症,疥疮恐惧,场所恐惧","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb8"},"name":"老年期抑郁障碍","desc":"老年期抑郁障碍是指首发于老年期，以持久的抑郁心境为主要临床相的一种精神障碍。临床特征以情绪低落、焦虑，迟滞和繁多的躯体不适症状为主。精神障碍不能归因于躯体疾病或脑器质性病变。一般病程较长，具有缓解和复发倾向，部分病例预后不良。","prevent":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变，据研究，65岁以上的老年人若与30岁健康个体对比，前者的脑重量为后者的56%，脑血流量为80%，最大工作速率为70%，此外，在心，肾，呼吸与代谢功能上也有着明显的下降(Schultz，1973)，可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏，当然并非全都如此，有不少老人的精神功能仍保持相当良好，高龄老人的生活方式渐趋单调，愈益孤寂者多，高血压，动脉硬化和心脏病等不少躯体疾病也越来越增多，在躯体衰老多病和家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中有相对增多之势，采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与家庭结构等因素，因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。\n一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活，“空巢”现象，丧偶，家庭人际关系以及老年人的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣，近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：\n①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调其家庭生活，丰富文化生活内容，并减少精神紧张，对已发生心因性疾患者，应充分地重视环境调整与精神治疗。\n②防止老年性谵妄：在伴发躯体性疾病的同时，高龄患者易产生老年性谵妄，故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况，当解除了躯体疾患或营养，代谢失调之后，老年性谵妄是可望恢复常态的。\n③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常，要防止脑动脉硬化的发展，加强脑血循环，必要时可以进行预防性治疗措施，如服用降血脂，减轻血管脆性，促进小动脉扩张的药物等。\n④开展老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力，以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。\n在女性中更年期的机体变化比较显著，女性在45～50岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出，随之产生的是整个内分泌系统以及相关的新陈代谢都发生了变化，自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动，处于更年期的妇女，常有体弱力衰，力不从心以及焦虑，不安感，再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症状群，少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态，在青年时期患有情感性精神病者，处于更年期时也易发病，临床多以焦虑抑郁状态为主要病象，处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤和躯体疾病，对已存在了更年期症状群者，要及时采用内分泌等治疗，对疑有情绪反常，疑虑多端者，应早期检查诊治。","cause":"情感障碍的病因目前还不清楚，可能与病前性格、遗传、生化和社会心理因素等有关。老年期抑郁症患者病前性格多有固执己见、依赖性强、心胸狭窄、办事认真 等特点。多数人发病前有社会心理诱发因素，最常见的诱因往往在退休后社会生活范围缩小，住在与邻居相隔的单元房内与邻居间不相来住，环境改变，受身体条件 的限制，与同事间的交往中断，人与人之间阻隔，有被社会抛弃的失落感。家庭中子女已长大成人参加工作学习，甚至婚后分家单过。加之生活方式的不同，而同老 年人在一起生活时间减少，使老年人感到寂寞孤独。离、退休后或劳动能力丧失、经济来源减少在家庭中的地位和角色改变，同时老年人特殊的年龄阶段，生活负性 事件会不断出现，如丧失配偶、亲朋好友死亡以及家庭矛盾、意外事件等诸多因素都容易使老年人产生悲观情绪。社会环境因素和病前性格、以往痛苦遭遇和原有的 健康状况等潜在因素，促使其发生心理方面的改变，从而导致老年抑郁症的发生。尽管这些因素错综复杂并相互交织，但是这并不影响大多数医生对老年人情感障碍 的诊断和治疗。","treatment":"心理治疗,药物治疗,支持治疗","symptoms":"失眠,无力,背痛,疲乏,精神障碍,痴呆,食欲减退,头晕,认知功能障碍","drug":"盐酸帕罗西汀片,盐酸度洛西汀肠溶胶囊","check":"颅脑CT检查,心电图,尿常规,神经系统检查,血液电解质检查,维生素B1,叶酸"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cb9"},"name":"脑外伤所致精神障碍","desc":"脑外伤所引起的精神障碍常见的有两类。一类继发性脑损伤和原发性脑损伤。其发病病因及机制不同，所表现的精神症状也有不同。\n \n \n ","prevent":"本病为外伤性疾病,注意安全，小心开车，保持家居环境明亮，小心走路，防止过度疲劳，看牢小孩子，避免外伤，颅脑外伤后注意日常心理护理等。","cause":"头颅受到外力作用致脑组织发生器质损伤时，称为脑挫裂伤。这类外伤的特征是意识障碍较为严重和持久(超过半小时)，临床表现除全脑症状外，可有局灶性症状，并且因脑血管损伤常伴发损伤性蛛网膜下腔出血。\n脑震荡指大脑功能在头颅遭受暴力作用后所发生的一时性障碍。它是颅脑损伤中最轻的类型， 但也有极少数致死者。\n在颅脑损伤后，硬膜下血肿可急剧出现或稍晚发生。 患者可自急性脑外伤昏迷中恢复，其时患者表现易激惹或混乱，精神状态因日，甚至因时而异。最为常见的征象为偏瘫或中枢性面瘫。慢性硬膜下血肿的症状是类似的，但可出现轻度到重度的智力损害。患者对最初的损伤可不被记忆。\n颅内血肿，颅脑损伤时颅内出血如聚集于颅腔内的一定部位并达到相当体积，对脑组织产生压迫并引起相应临床症状时，称之为“颅内血肿”。","treatment":"心理治疗,药物治疗","symptoms":"昏迷,紧张,脑室受压移位,闪回,痴呆,幻觉,截瘫,近事遗忘现象,恶心","drug":"氟哌啶醇片,奋乃静片","check":"颅脑CT检查,颅骨透照试验,颅脑超声检查,头颅平片,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cba"},"name":"偏执性精神障碍","desc":"偏执性精神障碍（Paranoidmentaldisorders）是一组以海统妄想为主要特征的精神障碍。以固定、特续，较系统的妄想为主要症状，伴有相应的情绪与行为。楞伴有与妄想内容相联系的幻觉，但在临床相中不占突出地位。在不涉及妄想的情况下往往没有明显的精神异常，病期虽久并不引起精神衰退，智力保持良好。本病较少见。\n本病病因尚未明了，一般认为与病前性格特征和环境因素有关，偏执症状闻易发生在偏执性人格或素质比较敏感的人，具有敏感多疑主观固执，容易激动，自尊心强，扑克命不凡自我中心，爱好幻想等特征，要性格的基础上，环境中的精神病因素可能是起言不由衷的产因;社会隔离也与其发生有关，如狠人，难民，移民都较易发生偏执，Freud认为偏执症状来源于防御机制之否认与役射，一个人不会有意识地承认自己的不足与不信任，但却把它投射到他人，遗传因素不明显。","prevent":"病程可迁延数年，预后欠佳，少数起病较急，病程在半年以内者，预后较好。\n1、保持良好的心情，培养良好的兴趣，注意调整自己的心态，努力改善自己的性格，保持心情舒畅，积极向上，从而减少该病的发生。\n2、适量运动，多参加活动：活动和运动可以帮一个人心理减负，完善性格，对该病的诱发有积极的预防功能。","cause":"偏执症状闻易发生在偏执性人格或素质比较敏感的人，具有敏感多疑主观固执，容易激动，自尊心强，扑克命不凡自我中心，爱好幻想等特征，要强性格的基础上。\n环境中的精神病因素可能是起言不由衷的产因，社会隔离也与其发生有关，如难民，移民都较易发生偏执，Freud认为偏执症状来源于防御机制之否认与役射，一个人不会有意识地承认自己的不足与不信任，但却把它投射到他人。\n临床数据统计显示该病有家族遗传倾向。","treatment":"病因治疗,心理治疗,药物治疗","symptoms":"诉讼狂,精神障碍,病理性赌博,幻觉,偏执型人格障碍,幻听,器质性精神障碍","drug":"氯氮平片,富马酸喹硫平片","check":"颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cbb"},"name":"气功所致精神障碍","desc":"指由于气功操作不当，如每日练习次数过多，处于气功态时间过长而不能收功的现象，表现为思维，情感和行为障碍，失去自我控制能力。\n但在社会上的私人气功师也可能给气功偏差患者发放“外气”纠偏,甚至采用不正确的方法，目前尚无经过严格科研设计的有关气功纠偏治疗的研究报导，但大多数的临床心理医生和精神科医生认为,气功师的纠偏治疗具有心理暗示的性质，当这些气功偏差反应的神经性症状或情感性症状经气功师纠偏无效时，甚至明显影响工作和生活，患者再去心理咨询门诊或精神科门诊，心理医生给于心理治疗和药物治疗，但目前能够对气功偏差患者进行心理治疗的机构并不多，对有国家许可承认而从事气功医疗的专业人员来说,对气功偏差出现明显的精神病性症状,必须经精神科治疗,意见比较一致，但也有一部分患者出现精神病性障碍不去精神科治疗，影响了治疗效果的评估，是否有些患者表现短暂的或一过性精神病性障碍未经精神科治疗而自动缓解目前难以确定。","prevent":"但在社会上的私人气功师也可能给气功偏差患者发放“外气”纠偏,甚至采用不正确的方法，目前尚无经过严格科研设计的有关气功纠偏治疗的研究报导，但大多数的临床心理医生和精神科医生认为,气功师的纠偏治疗具有心理暗示的性质，当这些气功偏差反应的神经性症状或情感性症状经气功师纠偏无效时，甚至明显影响工作和生活，患者再去心理咨询门诊或精神科门诊，心理医生给于心理治疗和药物治疗，但目前能够对气功偏差患者进行心理治疗的机构并不多，对有国家许可承认而从事气功医疗的专业人员来说,对气功偏差出现明显的精神病性症状,必须经精神科治疗,意见比较一致，但也有一部分患者出现精神病性障碍不去精神科治疗，影响了治疗效果的评估，是否有些患者表现短暂的或一过性精神病性障碍未经精神科治疗而自动缓解目前难以确定。","cause":"影响发病的因素气功所致精神障碍与其它文化外源性精神障碍一样，发病原因并不完全清楚,影响发病的可能因素是：\n1 .练功者在气功训练开始渴望得到心身的高水平境界和治疗效果即存在急于求成和刻意追求的心理状态,而得不到正确的心理辅导。\n2 .易感者或心身疾病患者练功缺乏指导，特别是练功前已有明确的心理障碍，神经性障碍和人格障碍容易诱发精神障碍。\n3. 过度练功，即练功者每天练功次数过多或练功时间过长，结果心理压力过大而不能完成气功训练全过程。\n4 .练功者盲目自练而得不到气功医师的正确指导，不能掌握训练的正确要领。","treatment":"心理治疗,药物治疗","symptoms":"不自主运动,紧张,精神障碍,幻觉,头晕,抑郁,睡眠障碍,言语增多","drug":"氯氮平口腔崩解片,谷维素片","check":"智商,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cbc"},"name":"情感障碍","desc":"情感性精神障碍（心境障碍）是以心境显著而持久的高扬或低落为基本特征，伴有相应的思维和行为改变，并反复发作，间歇期完全缓解，症状较慢者可达不到精神病程度的精神障碍。一般预后良好，少数病人可迁延而经久不愈，本病发作可表现为躁狂相或抑郁相。","prevent":"预防复发：\n锂盐能减少躁狂症的复杂率，对抑郁症也有一定的预防复发作用，对双相病例的躁狂与抑郁发作均有较好预防作用，抑郁症临床缓解后，持续服用三环类抗抑郁药6个月以上，比服安慰剂者的复发率减少一半。\n调养：\n患者居室须安静，舒适，保持空气新鲜，避免阳光刺激，尊重病人，尽可能让病人处于正常的物质，精神生活之中，经常与其谈心，进行心理疏导，密切注意病人的精神状态，对情绪亢奋，行为不能自制者，须防止其毁物伤人;对情绪低落者，须防止其自杀，对饮食几废者，应予喂药，喂水，督促其进食，饮食以鱼类，蛋类，蔬菜，水果等为宜，避免辛辣厚味，禁烟，酒。","cause":"一、病因未明，相关因素有：\n(一)行物学因素：\n1.遗传因素流行病学凋查结果表明遗传因素是本症发病的重要因素之一，先症者家族中同病率为一般人口的30倍，一级亲属的预期发病北海为7.2-16%，血缘关系越近，发病率越高，单卵双生子同病率(69-95)显著高于双卵双生子的同病率(12-38%)，患者的子女既使在出生后不久即寄养于正常人家中，日后患病率仍很高。\n2.病前性格特征：环性性格特征是发病的基础，分三类素质：\n①忧郁素质表现为沉静，严肃，遇事认真，多悉善感，遇挫折易陷入肖极，\n②轻躁狂素质表现为开朗乐观，热情好动，进取心强，精神充沛，常带有情感高涨色彩，\n③环性素质为上述两种素质特征的交替出现，每种可历时数月之久。\n(二)心理社会因素：常作为一种促发因素而起作用。\n二、发病机理\n(一)中枢神经递质代谢障碍假说：如儿茶酚胺(CA)假说认为抑制郁症患者脑内CA不足，多巴胺(DA)的代谢产物高香草酸(HVA)降低;躁狂时则增高，五羟色胺(5-HT)假说认为脑内外交困-HT的增多与减少和躁狂症与抑郁症有关，有人提出胆硷(Ach)能一去甲肾上腺素(NE)能活性平衡失调假说，认为Ach能活性亢进，NE能活性降低可能与 抑制郁症发病有关;反之与躁狂症发病有关。\n(二)神经内分泌失调假说：抑郁症患者血浆皮质激素和17羟皮质类固醇的含量增高，服用地塞米松后，不出现抑制现象，同时，促甲状腺素对于促甲状腺素释放因子的反应迟缓或消失，推测这些内分泌反应异常可能与间脑，下丘脑生物胺的功能障碍有关。","treatment":"心理治疗,药物治疗","symptoms":"精神障碍,谵妄,幻觉,偏执性妄想,抑郁,忧郁,幻听,分裂型人格障碍","drug":"盐酸阿米替林片,奋乃静注射液","check":"神经系统检查,尿常规,便常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cbd"},"name":"强迫症","desc":"强迫性神经症（简称强迫症），是以反复的持久的强迫观念或/和强迫动作为主要症状。这些症状出于病人内心的，但不被体验和自愿产生，而是病人不愿意想的。明知是不合理，但不能摆脱，使病人感到痛苦，与其本人的人格格格不入。","prevent":"强迫症日常预防\n1、强迫性格的形成并非一朝一夕，在儿童期和青少年期必须及早识别或纠治。\n2、强迫症患者与其父母的家庭教养方式过分严格，刻板，及追求完美无缺的生活模式有着重大关系，我们要求孩子从小养成认真细致的生活习惯，这是正确的，但不能过分和极端。\n3、日常的生活处事都应该与随和和灵活的作风相结合，基本要点是适应社会，与大多数人的心理特点一致，不可严重偏离，一旦发现强迫性格缺陷，必须赴医学神经专科门诊积极纠治。\n4、此外应该明白，预防强迫性格缺陷对防治强迫症具有重要意义。\n健康教育\n首先，不要过分在乎自我形象，不要过于追求完美，不要老是问自己我做得好吗，这样做行不行，别人会怎么看我等问题。\n其次，学会顺其自然，强迫症的另一特点是喜欢琢磨，一个芝麻大的事情往往会想出天大的事来，因此在思考问题时，要学会接纳他人，不要钻牛角尖，学会适应环境而不要刻意改变环境。\n第三，学会享受过程，不过分看重结果，为所当为，做事情要抱着一种欣赏，感受，体验快乐的心情和热情重视过程，不要过分重视结果。\n第四，对自己的个性特点和所患疾病有正确客观的认识，对现实状况有正确客观的判断，丢掉精神包袱从减轻不安全感，学习合理的应激处理方法，增强自信，以减轻其不确定感，不好高骛远，不过分追求精益求精，以减轻其不完美感。\n第五，家人，朋友对患者既不姑息迁就，也不桥枉过正，鼓励患者积极从事有益的文体活动，使其逐渐从强迫的境地中解脱出来。\n第六，自我调节不能解决问题时，要请心理医生或精神科医生实施心理治疗，如：行为治疗，认知治疗，精神分析治疗等，系统脱敏疗法可逐渐减少患者重复行为的次数和时间。","cause":"1/3强迫症患者病前具有一定程度的强迫人格，其同胞，父母及子女也多有强迫性人格特点，其特征为拘谨，犹豫，节俭，谨慎细心，过份注意细节，好思索，要求十全十美，但又过于刻板和缺乏灵活性等。\n上海调查资料中35%患者病前有精神因素，凡能造成长期思想紧张，焦虑不安的社会心理因素或带来沉重精神打击的意外事故均是强迫症的诱发因素。\n在强迫症的发生中，社会心理因素是不可忽视的致病因素之一，当躯体健康不佳或长期心身疲劳时，均可促进具有强迫性格者出现强迫症，关于发病机理也有不同解释；巴甫洛夫学派认为在强烈情感体验影响下，大脑皮质兴奋或抑制过程过度紧张或相互冲突形成孤立的病理惰性兴奋灶，是强迫观念的病理生理基础，心理动力学派认为强迫症状来源于被压抑的攻击性冲动或“性欲望”，有人用学习理论解释强迫观念是激发焦虑的刺激和该观念间建立条件联系的结果，关于扣带回活动过度可能与强迫症的发生有关的说法，尚缺少扣带回的结构或功能改变的直接证据。\n患者近亲中的同病患率高于一般居民，如患者父母中本症的患病率为5～7%，双生子调查结果也支持强迫症与遗传有关。","treatment":"心理治疗,药物治疗","symptoms":"儿童行动迟缓","drug":"盐酸舍曲林片,盐酸帕罗西汀片","check":"神经系统检查,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cbe"},"name":"抽动秽语综合征","desc":"抽动秽语综合征又称Tourette综合征(Tourette’ssyndrome，TS)或、慢性多发性抽动(chronicmultipletic)等。Itard(1825)最早报道，法国神经病学家GeorgesGillesdeLaTourette1885年首先详细描述，后来以其名字命名。\n本症是发生于青少年期的一组以头部，肢体和躯干等多部位肌肉的突发性不自主多发抽动，同时伴有爆发性喉音、或骂人词句为特征的锥体外系疾病，典型表现为多发性抽动、不自主发声、言语及行为障碍;可伴有强迫观念，人格障碍，也可伴有注意力缺陷多动症。","prevent":"有遗传背景，预防措施包括避免近亲结婚，推行遗传咨询，携带者基因检测及产前诊断和选择性人工流产等，防止患儿出生。","cause":"发病原因\n可能是常染色体显性遗传伴外显率表现度变异的疾病;Cornings等认为是多基因遗传病，患者有50%的机会将遗传因子传递给他(她)的后代，遗传素质在子代中不一定完全表现抽动秽语综合征病症，患者可只表露轻微抽动及强迫行为(obsessive compulsive behavior，OCB)，也可能只将基因遗传给子代而不显示临床症状。\n抽动秽语综合征的发病机制尚不清楚，基因缺陷可导致神经解剖异常及神经生化功能紊乱，多数学者推测本病与基底核，前额叶，边缘系统等部位神经元功能紊乱有关，其发病可能是遗传因素，神经生化代谢及环境因素，在发育过程中相互作用的结果。\n很多研究认为遗传因素在该病发生中起重要作用，本病有明显的家族倾向，65%～90%的抽动秽语综合征病例是家族性的，单卵孪生抽动秽语综合征的发病率(53%～56%)明显高于双卵孪生(8%)。\n对抽动秽语综合征的遗传方式存在着很大争议，现多认为是一种常染色体显性遗传伴不完全外显率的疾患，且外显率存在性别差异，男性外显率高(0.5～0.9)，女性外显率低(0.2～0.8)，抽动秽语综合征患者出现强迫性症状或行为障碍较为常见，其家族中精神病病史也较多见，遗传学研究认为抽动秽语综合征与强迫症在遗传学上存在相关，可能为同一基因异常的不同表现。\n抽动秽语综合征患者存有基因缺陷，但到目前为止，对抽动秽语综合征患者基因的定位研究，尚未得出肯定的结论，1998年Simonic对一个南非Afrikaner人群中的抽动秽语综合征患者和非抽动秽语综合征患者的对照研究发现，生于南非的欧洲人的抽动秽语综合征连锁基因，可能位于2p11，8q22及11q23～24。\n抽动秽语综合征患者大脑的影像学改变主要在基底核，难产，窒息，早产，抽搐及头部外伤等造成的儿童器质性脑损伤，可能是导致抽动秽语综合征发病的危险因素，约50%的抽动秽语综合征患者有肌张力改变，或精细运动缺损等轻微的神经系统体征，脑电图可见非特异性的异常改变，这些均支持本病可能为器质性疾病。\n(1)多巴胺活动过度或多巴胺受体超敏：因多数抽动秽语综合征患者的运动和发声抽动，对选择性中枢多巴胺D2受体拮抗药氟哌啶醇等治疗有较好的疗效，因而多数学者认为抽动秽语综合征的发生机制，与大脑基底核及边缘系统的皮质多巴胺活动过度，或是突触后多巴胺能受体超敏，以及多巴胺更新率降低而致功能过盛有关。\n(2)性激素及兴奋性氨基酸的作用：最近的研究认为基底神经节和边缘系统等具有基本生殖功能的脑区发育异常，可能与抽动秽语综合征有关，这些特殊脑区的发育异常均在性激素的控制之下，抽动秽语综合征患者的抽动，如触摸，摩擦，吸吮，嗅，骨盆挺伸与秽亵行为，可能是生殖行为的不恰当表现，而秽语及爆发性喉音如犬声，喘气声，这些含性内容的声音，则可能也是生殖行为的不恰当表现。\n(3)去甲肾上腺素(NE)功能失调假说：小剂量可乐定可使抽动秽语综合征患者的症状减轻，故认为本症的病理机制与NE能系统受累有关，小剂量可乐定具有刺激突触前α2受体作用，从而反馈抑制中枢蓝斑区NE的合成释放，使抽动症状减轻。\n本病可能与社会心理因素有关，精神创伤，生活事件(如不良的家庭环境，不正确的教育方法，亲子不融洽)，精神过度紧张，应激或情绪波动，可诱发或加重抽动症状，抽动可能是愿望被压抑和反抗心理的表现。\n昏睡性脑炎伴动眼危象和疱疹脑炎的患者，可有抽动秽语综合征的临床表现，这些患者的病理解剖和影像学检查发现，颞叶，基底核，丘脑，中脑盖部及中脑水管周围有病变，提示基底核或边缘系统的病毒感染，可能与抽动秽语综合征的发生有关，链球菌感染后自体免疫过程，可能与儿童抽动及强迫症状有关;研究也发现(Muller等，2001)，成人抽动秽语综合征患者链球菌M12，M19抗体滴度升高。\n主要病理变化：有关抽动秽语综合征患者的神经病理报道甚少，Balthasar(1957)在1例抽动秽语综合征的尸检中发现，纹状体富含多巴胺的细胞群中有一种异常类型的细胞，这种改变可能是抽动秽语综合征的病理学基础。\nHaber对1例抽动秽语综合征患者尸检脑标本的免疫组织化学研究发现，苍白球外侧段背部和苍白球腹侧dynorphin阳性绒毛纤维完全缺乏或明显减少，提示从纹状体纤维投射至苍白球中的神经纤维存在异常。","treatment":"药物治疗,康复治疗","symptoms":"不自主运动,驻站医,肝豆状核变性,精神障碍,喉鸣声,喃喃重复自语,肌阵挛,抽搐,扭转动作","drug":"紫雪,苯妥英钠片","check":"心电图,颅脑CT检查,血液生化六项检查,血常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cbf"},"name":"强迫性障碍","desc":"所谓的强迫性障碍简称强迫症，以反复出现强迫观念为基本特征的一类神经症性障碍，强迫观念是以刻板形式反复进入患者意识领域的思想、表象或意向。这些思想，表象或意向对患者来说，是没有现实意义的，不必要的或多余的，患者意识到这些都是他自己的思想，很想摆脱，但又无能为力，因而感到十分苦恼，强迫动作是反复出现的刻板行为或仪式动作，是患者屈从于强迫观念力求减轻内心焦虑的结果。\n该病的基本症状是强迫思维和强迫行为，90%以上患者既有强迫观念，也有强迫行为;但据Of等(1995)报告：28%的患者以强迫观念为主，20%的患者以强迫行为为主，50%的患者二者均很突出，病人对强迫症状有一定的自知力，知道这类思维或行为是不合理的或不必要的，试图控制又未能成功，约5%的患者初起病时就不认为自己的观念和行为不合理，也无治疗要求，称为自知力不良型强迫症。","prevent":"目前，许多精神疾病的病因未臻详明，多年来，专业工作者根据在生活和工作实践中，对许多精神疾病不断地细致观察，形成了一些朴素的观念，认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果，在相当不少的情况下，虽然外在条件相似，但疾病发生则可截然不同，提示个体特性在疾病发生中具有重要地位，因此，人们为防止发生这一类疾病中，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭，这就是：\n1、培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满。\n2、培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。\n由于本病通常在青少年发病，约1/3的病例首次起病于10～15岁，故重点阐述青少年年龄阶段生理心理的主要特征与心理卫生的基本内容。\n青少年期是从儿童到成人的过渡时期，以性成熟为其生理基础，通常也被称作青春期，但是，仅仅生理的成熟和生殖能力的具备并不能使一个人变成成年人，伴随着生理的成熟，青春期还具备一系列心理的变化，如，性心理的变化，自我意识及自我同一性的产生，认知的改变，社会化等，因此，所谓过渡时期，与其理解为身体的发育阶段，不如理解为心理的发育阶段，是由依赖的，被照顾的，按照成人确定的特殊规范生活的童年，向成年人独立，而又负责任的生活的过渡过程。\n青春期身体的发育与心理的发展一般来说是相互伴随的，而身体的发育可能稍提前一些，随着个体的素质，家庭社会背景，教养方式，生活经历等不同而有所差异，一个看起来外表与成年人完全一样的17岁少年可能还停留在对父母完全依赖阶段，而一个刚开始发育的11岁少女可能已独立照顾弟弟妹妹，参与处理自己及家庭日常中的问题。\n1、青少年期的生理心理变化\n(1)身体的变化及心理的反应：在青春期到来时，青年人都要经历身体急剧的生长和变化，肌肉，骨骼等组织全面地急剧成长，身高体重快速增加，并且，伴随生殖系统的成熟，第二性征逐渐呈现露出来，男孩出现胡须，喉结变大，声音变粗，女孩乳房发育变化，身体脂肪增多，变得丰满，胸围，臀部增大，另外，两性均长出阴毛，这些变化经过约2年的时间，而达到青春盛期，并以女孩的月经和男孩尿中出现活的精子细胞为标志。\n青春期到来的年龄在人与人之间有很大的差异，有些女孩可以早到11岁行经，另一些女孩可能到17岁才行经，平均年龄12岁零9个月，男孩在同样的年龄范围达到性成熟，但是平均说来男孩要比女孩晚2年进入发育盛期和成熟阶段，直到11岁之前，男孩和女孩的平均身高体重都相同;11岁时，女孩在身高和体重两方面都突然超过男孩，女孩保持这一差距大约2年之外，然后男孩超过女孩，并且在以后一直保持领先，这种身体发育速度的差异在初中阶段最显著，常可发现发育相当充分的“青年女子”坐在一群尚未发育的男孩旁边。\n随着身体的发育，青年人必须适应发展中的新自我，同时还必须适应别人对于他的新形象所表现出的反应，对发育中的少年来说，既不像成人，也不像儿童，他们的身体可能是细长的，各部分的比例也可能不相配，这会使有些年轻人感到很不舒服，而周围人的一些不良反应亦会加重他们的沮丧，如周围人可能称细长的少年为“麻秆”，称胡须浓而密的少年为“大胡子”，而把身体发育快而头发育慢的年轻人评论为“四肢发达，头脑简单”，或称之为“小头儿”等。\n发育的快慢，迟早也给青年人造成压力，如发育迟的男孩要面对一个特别困难的适应局面，因为在他们同伴的活动中力量和勇猛非常重要，如果他们比同学矮小和瘦弱，他们可能在一些竞技中失利，可能永远赶不上发育早，在体力活动中占优势的男孩，研究指示，发育迟的男孩一般不如他们的同学合群，自我概念也较差，常从事一些较不成熟，寻找注意的行为，他们觉得自己被同伴摈弃并受到同伴的压抑，另一方面，发育早的孩子往往更自信和独立，发育早或迟导致的这些个性差异可能持续进入成年期，发育速度对个性的影响对于女孩较不明显，有些早熟的女孩可能处于不利的地位，因为她们在小学后期比同伴更像成年人，但是，在中学早期，早熟的孩子往往在同学中更有威信，在学校的活动中居于领导地位，这个时期，晚熟的女孩像晚熟的男孩一样，可能有不那么适当的自我意识，和父母及同伴的关系也不那么密切。\n伴随性成熟而引起的身体上的变化既是自豪的资本也是困惑的原因，青年人对自己崭新的体格和随之而来的冲动是否感到自在，在很大程度上取决于父母对待他们的性发育的态度，父母对于性的隐秘和禁忌态度会引起青年人的焦虑感，这种焦虑感又可能由于同伴具有比较实事求是的观点而逐渐克服。\n(2)实现同一性：随着身体的迅速变化，以前对肉体存在和身体功能的信赖受到严重的怀疑，只有通过对自我进行重新的评价才能得以重建，青年人努力寻求“我是什么人?”和“我往何处去?”的答案。\n在身体的变化及性成熟的过程中，青年人有了一些新的体验，也感到周围人对他们的新的反应，他们将力求发现自己现在的真实情况以及将来自己会成为什么样子，伙伴的来往，新的社会关系的产生，也使他们扩大了自我活动，自我探索的空间，他们也要弄清世界是什么样子的?社会又是什么?我与他们的关系如何等。\n青年人早期对自身特征的意识是从儿童的各种自居作用中发展起来的，年幼孩子的价值和道德标准主要来自父母，他们的自尊感基本上来自父母对他们的看法，当年轻人来到中学这个较广阔的世界以后，同伴群体的价值观日益重要，老师和成年人的评价也是如此，他们对原先的道德标准及自己的价值和能力都要做重新的评价，并试图把这些价值和评价综合起来形成一个稳定的体系。\n当父母的观点和评价明显地与同伴和其他重要人物的评价不同时，产生矛盾的可能性很大，青年人试图扮演一个又一个角色，而把不同的角色综合成一个单一的个性时就遇到了困难，即所谓“角色混乱”。\n(3)依恋关系的变化：青春期与父母的感情联系会减轻，他们希望独立，倾向伙伴交往，他们过去主要是家庭成员，现在正成为青年，既是家庭中的成员，又是伙伴集体中的成员，与家庭在一起的时间缩短及交通手段，活动范围的扩展，使依恋(attachment)和社会关系扩大，他们与其他成人的感情联系可能接近与父母的联系，如与老师，领导，邻居等关系，从小学到高中，形成大量的伙伴关系，性别的吸引也是同伴关系的重要原因，约会经常开始于集体活动，在伙伴关系中，同伴之间对共同问题的讨论及反面的经验可提供大量的解决问题的技术。\n有些青年人被家庭疏远，部分原因是他们离家的时间增多，在青春期，有几个交往模式可能在家庭中发生，其中有两种关系疏远的模式，其一为“放出模式”(expelling mode)，这包含忽略或拒绝年轻人，父母放弃他们的照顾角色，不再看管年轻人，鼓励孩子走出去，“放出模式”常被这样的一些父母所采用，他们被自己的生活问题(如婚姻问题)所耗竭，没有精力再管孩子，另一种为“替代模式”(delegating mode)，青少年被暗示采用这样的一种行为方式，即给父母带来替代性愉快的方式，做他们的父母想做而未能做的事，也包含表现父母的一些不良习性。\n(4)认知的改变：青春期由于形式运算的出现而使思维完善，它摆脱了儿童时期的单一的具体运算和简单形象思维，进入了抽象思维阶段，在16～20岁的青少年中有53%能用抽象思维解决问题，21～30岁之间为65%，也有人终身缺乏，但智商并不单靠抽象思维，它受文化，经历的影响，能用抽象思维后，青年人发现他们可以任意地做各种假设，并学会对假设进行检验，他们学会自我批评，各个方面以成年人的标准来要求自己，也有能力听取他人意见，他们可以将自身内部主观的经验看做是真实的一部分，抽象思维还使青年人处理问题时能考虑更多的可能性，思维活动的数量和质量都有很大提高，但青年人不能区别他们所想的和别人所想的不同，因为他主要是关心自己，他相信别人所想所关心的也是他的外表与行为，皮亚杰理论主要解释者爱尔金德(D.Elrind)称这种现象为青春期自我中心主义，并指出两种后果：假设的观众(imaginary audience)和个人神化(personal fable)，前者是指青年人将对自己的关注和兴趣投射给他人，认为自己的行为，外表及自我被他人关注，因而他们追求自我表现，追随时装及对传统的反叛，由于认为自己是他人关注的对象，青少年易产生这样的观点，认为自己和自己的情感是独一无二的，即“个人神化”，他们易产生一些宗教的信念，认为自己受到神的指引和支持，期望自己不受自然法则的支配，如相信自己不会死去，未采取避孕措施与男友约会也不会怀孕等，当与伙伴们分享他们的观点，认知和经验后个人神化将会减退，他们会发现自己是一单个的人，而并非独特。\n2、影响青少年心理卫生的常见社会心理因素\n(1)文化背景：传统文化对读书的图腾，“士大夫”思想，“万般皆下品，唯有读书高”的观念，追求高学分，高录取率的风气，以及家长对子女期望值过高，要求过严的现象，使青少年产生过大的心理压力，另外，儒家思想对理性，理智，礼仪的弘扬，在促进青少年社会化的同时又造成了青少年个性上的压抑，或逆反而成为对社会的反叛。\n(2)独生子女问题：“四二一”家庭模式自然使家庭的重心偏向孩子，一方面造成家长对孩子的过度保护，以使孩子除了学习以外其他的能力都不能正常地发展，形成所谓的“高分低能”，另一方面，家长对孩子的过分关注，将自己的愉快来源过多地依赖孩子，使得孩子承受着更多的精神负担，容易形成青少年厌学，逃学，及焦虑抑郁。\n(3)升学的压力：传统的“望子成龙的思想”，升学中过多看重成绩的趋向使孩子经受着过多的学习压力，这种状况可望在教育体制的改革及兴起的减负浪潮中得到改善。\n(4)家庭的因素：孩子的问题常常是家庭问题的一部分，家庭功能的紊乱对孩子的心理卫生起着至关重要的作用，成长在不稳定家庭的孩子通常容易产生情绪和行为障碍，父母的不和，离异，及代养等都导致孩子的不安全感，造成心理卫生问题。\n(5)自身个性因素：完美主义倾向，单一愉快来源使青少年认为“我必须什么都比别人强”“我不能有缺点”“一定要考第一”“要得到所有人的好评”因而，他们经受不了挫折，在自卑和自大之间来回摇摆，社会化不足，自我中心，使青少年难于与人相处。","cause":"(一)发病原因：\n过去大多认为本病源于精神因素和人格缺陷；近20年来，遗传和生化研究，特别是广泛采用药物治疗效果显著，提示本病的发生有其生物学基础。\n1、遗传因素：家系调查表明，强迫症先证者的一级亲属中焦虑障碍发病危险率明显高于对照组，如果将有强迫症状但未达到诊断标准的人包括在内，则病人组父母的强迫症状危险率(15.6%)明显高于对照组父母(2.9%)，双生子研究显示，单卵双生子的同病率高于双卵双生子，提示强迫症的发生可能具有一定的遗传倾向。\n2、生化改变：有人认为5-HT能系统可能与强迫症发病有关，有5-HT再摄取阻滞作用的药物，如选择性5-HT再摄取抑制剂(SSRI)类可以对强迫症有效，有学者发现强迫症病人的血清催乳素增高，或有皮质醇改变，其在强迫症发生中的作用，尚不明确。\n3、解剖与生理：切断额叶与纹状体的联系纤维对难治性强迫症有效，推测可能与基底核功能失调有关。\n4、心理\n(1)弗洛伊德学派的心理动力学理论：强迫症状形成的心理机制包括：固着，退行，孤立，解除，反应形成以及对不容许的性和攻击冲动的置换等，这种防御机制是无意识的，因此不为患者所觉察。\n(2)行为主义学派的学习理论：行为主义学派认为，首先病人由于某种特殊情景引起焦虑，为了减轻焦虑，病人产生回避反应，表现为强迫性仪式动作，某些思维或想象等中性刺激(如语言，文字，表象和思想)与初始刺激伴随出现，则可进一步形成较高一级条件反射，使焦虑泛化，最终导致强迫观念的形成。\n(二)发病机制：\n1、家系调查的结果表明 在强迫症患者的一级亲属中焦虑障碍的发病风险率显著高于对照组的一级亲属，但他们患强迫症的风险率并不高于对照组，如果把患者一级亲属中有强迫症状但达不到强迫症诊断标准的病例包括在内，则患者组的父母强迫症状的风险率(15.6%)显著高于对照组的父母(2.9%)(Black等，1992)，这种强迫特征在单卵双生子中的同病率高于双卵双生子的同病率(Carey和Gottesman，1981)，这些结果提示：强迫行为的某些素质是可以遗传的，另有一些报告表明：强迫症可与精神分裂症，抑郁症，惊恐障碍，恐怖症，进食障碍，孤独症和多动秽语综合征同时存在。\n2、氯丙咪嗪，氟西汀(fluoxetine)，氟伏沙明(fluvoxamine)，帕罗西汀(paroxetine)，舍曲林(sertraline)等具有抑制5-HT重摄取作用的药物，对强迫症有良好效果;而缺乏抑制5-HT重摄取作用的其他三环类抗抑郁剂，如阿米替林，丙咪嗪，去甲咪嗪等，对强迫症的治疗效果不佳，强迫症状的减轻常伴有血小板5-HT含量和脑脊液5-羟吲哚醋酸(5-HIAA)含量下降，治疗前血小板5-HT和脑脊液中5-HIAA基础水平较高病例用氯丙咪嗪治疗效果较佳，给强迫症患者口服选择性5-HT激动剂methyl-chlorophenyl-piperazine(mCPP)，可使强迫症状暂时加剧，这些均提示5-羟色胺(5-HT)系统功能增高与强迫症发病有关。\n3、一些临床证据提示强迫症的发病可能与选择性基底节功能失调有关，例如：与基底节功能障碍密切相关的多动秽语综合征，15%～18%的患者有强迫症状，远高于一般居民强迫症的患病率(2%);头部外伤，风湿性舞蹈症，Economo脑炎后，于基底节受损同时可见到患者有强迫症状;脑CT检查可见到有些强迫症患者双侧尾状核体积缩小(Luxenberg等，1988);正电子发射脑扫描发现有的强迫症患者双侧尾状核和眶额皮质外侧代谢率升高(Baxter等，1987);用5-HT重摄取抑制药物或行为疗法取得良好效果的患者其尾状核，眶额叶和扣带回的过度活动下降(Baxter等，1992;Perani等，1995)，在行为治疗有效的患者还观察到眶回和尾状核之间的协同活动显著减弱，提示功能失常的脑回路断绝了联系(Schwartz等，1996)，有人认为，强迫观念的严重性与眶额叶和基底节活动相关，而伴随的焦虑则反映了海马和扣带回皮质的活动(McGuire等，1994)，Brita等(1996)报告，功能磁共振成像(fMRI)表明以行为诱发OCD患者的症状可实时显示尾状核，扣带回皮质和眶额皮质的相对血流较静息状态时明显增加，基于这类研究形成了如下假说，即强迫障碍是眶额-边缘-基底节的功能失调所致，切除额叶与纹状体的联系纤维用以治疗难治性强迫症，可使症状减轻(Kettle和Marks，1986)，支持这一理论。\n4、弗洛伊德学派把强迫症视为病理的强迫性格的进一步发展，由于防御机制不能处理好强迫性格形成的焦虑，于是产生强迫症状，强迫症状形成的心理机制包括：固着，退行，孤立，解除，反应形成以及对不容许的性和攻击冲动的置换，这种防御机制是无意识的，因此不为患者所觉察。\n行为主义学派则以两阶段学习理论解释强迫症状发生和持续的机制，在第一阶段，通过经典的条件反射，由某种特殊情境引起焦虑，为了减轻焦虑，患者产生了逃避或回避反应，表现为强迫性仪式动作，如果借助于仪式动作或回避反应可使焦虑减轻，则在第二阶段，通过操作性条件反射，使这类强迫行为得以重复出现，持续下去，中性刺激如语言，文字，表象和思想与初始刺激伴随出现，则可进一步形成较高一级条件反射，使焦虑泛化。","treatment":"心理治疗,药物治疗","symptoms":"紧张","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"颅脑CT检查,神经系统细胞学检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc0"},"name":"臭汗恐惧症","desc":"臭汗恐惧症为精神状态异常所致的疾病，由于惧怕臭汗，总用种种证据证明自己已患臭汗症，并时常自觉汗臭，也千方百计要求医务人员替自己检查，开药并手术治疗臭汗。","prevent":"防治社交恐怖症，要从心理上去掉在社交中的自卑感。若带着消极的心理，常常会使自己不愿多说话、不愿多活动。其实，每个人都有自己的长处和短处，在社交上不如别人，并不是什么都不如别人，要多想一想自己的长处。不习惯社交的人，尤其要去掉自卑感，树立一种自强、自信、自立的自我精神，只有这样，在心理上才能战胜消极，在待人接物中，变得主动、显得落落大方。\n防治社交恐怖症，还要在心理上去掉“怕”字，正常的社交活动，并不带有什么神秘的色彩，只不过是社会间人与人的交往与应酬。因此过分注意自己社交中的言谈举止是多余的，随和、大方、自然、平时怎么说、怎么做，社交中也如此，时间长了，社交就习惯了。\n防治社交恐怖症还要注意社交的形式，如社交前可带着明确的社交内容参加社交。心理上有了具体社交内容，就可以把注意力从自身转移到事物上，不致于过分紧张。初次社交可以在社交活动比较老练的人陪伴下，由陪伴者唱“主角”，自己唱“配角”，这样既可以学到别人的社交方式，又可以借以训练自己的社交能力，防止社交中出现尴尬局面。","cause":"病因：\n精神因素：在发病中常起着更为重要的作用。例如某人遇到车祸，就对乘车产生恐惧。可能是在焦虑的背景上恰巧出现了某一情境，或在某一情景中发生急性焦虑而对之发生恐惧，并固定下来成为恐怖对象。对特殊物体的恐怖可能与父母的教育、环境的影响及亲身经历(如被狗咬过而怕狗)等有关。心理动力学派认为恐怖是被压抑的潜意识的焦虑的象征作用和取代作用的结果。条件反射和学习机理在本症发生中的作用是较有说服力的解释。","treatment":"心理治疗,药物治疗","symptoms":"臭汗,自觉汗臭,衣玉品,紧张","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"汗液电解质检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc1"},"name":"人格障碍","desc":"人格障碍又称为病态人格或异常人格,是指人格的畸形发展，形成了一种特有的、明显的、偏离所处的社会文化背景，及多数人认可的认知行为模式。人格特征的偏离对环境适应不良，明显干扰了其社会和职业功能，导致此人不能保持和谐的人际关系和难以适应社会生活。不但给别人带来伤害，而且其本人也深受其害或引起痛苦，病态人格原是广义的概念，泛指所有类型的人格不正常，后来一些学者发现病态人格的最初定义，符合现今称谓的反社会人格，从而又出现了病态人格的狭义的概念，专指反社会人格，提出以人格障碍(personalitydisorders)代替广义的病态人格。\n根据人格障碍者的不同表现，可将人格障碍分为不同类型。世界卫生组织的《国际疾病分类》第九版，将其分为偏执型、情感型、分裂型、暴发型、强迫型、癔症型、无力型、反社会型或不合群型等。","prevent":"保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。","cause":"遗传因素(25%)\n意大利犯罪心理学家Rombroso曾对众多罪犯的家庭进行大样本的调查，发现许多罪犯的亲族患有反社会人格障碍，犯罪的比率远远高于其他人群，亦有学者发现人格障碍的亲族中，患人格障碍的比率显著高于正常人群，因此，人格障碍的遗传因素不能忽略，也有报告人格障碍者脑电图异常者比率高于正常人群，从而提示生物学因素对人格障碍有一定的影响。\n心理因素(21%)\n幼儿心理发展过程受到精神创伤，对人格的发育有着重大的影响，是未来形成人格障碍的主要因素，一个孩子若有迅速消除恐惧反应的自主神经系统的功能，就要具备迅速，强大和良好的习得性抑制能力;反之，若自主神经系统反应迟缓，则习得性抑制能力就缓慢和软弱，人格障碍和犯罪者的自主神经功能是异常的，有人提出自主神经反应性低下，皮肤电恢复的缓慢，可作为罪犯和人格障碍的一种易病素质特征。\n环境因素(15%)\n社会上的不良风气，不合理现象，拜金主义等都会影响青少年的道德价值观，产生对抗，愤怒，压抑，自暴自弃等不良心理而发展至人格障碍。\n目前一般认为人格障碍与精神疾病间的关系为：人格特征可成为精神疾病的易感因素或诱因;某些人格特征是精神疾病的潜隐或残留表现;人格障碍和临床综合征可有共同的素质与环境背景，两者可共存，但不一定有病因联系。\n发病机制\n人格障碍显然是异源性的集合体，各类型具有共同的病原因素，现仅对总的发病机制叙述如下：\n1.遗传因素 人格或个性心理特性的某些方面是受遗传影响的，Shields(1962)的单卵双生儿研究指出，出生后即分开养育的双生儿人格测验记分与在一起生长的相似，可为佐证，另外精神分裂症谱系研究结果表明，此症寄养子直系亲属中分裂型人格障碍患病率明显高于对照组寄养子直系亲属(10.5%对1.5%)，偏执型人格障碍患病率也明显高于对照组(3.8%对0.7%)。\n2.体型 Kretschmer(1936)创立体型与气质相关学说，但他的结论来自对人格的主观判断，没有实际意义，Sheldon等(1940)应用较准确的测量方法和现代统计技术，他们的研究虽有改进，但并未得出体型与人格间的相关性。\n3.精神生物学因素 人格的生物学研究建立在客观诊断标准和定式检查基础上的研究，业已使得人格障碍的评定可信性明显增加。\n按照认知，情感，冲动控制和焦虑调节等四维度，人格障碍可分为4类(Siever等，1991)，分别与精神疾病相连，从而形成谱系概念：\n①认知/知觉障碍与精神分裂症和古怪类型人格障碍(分裂型)相连;\n②冲动控制不良和表演类型(边缘型，反社会型)人格障碍有关;\n③情感不稳定与重性情感性障碍和另一些表演类型(边缘型，表演型)人格障碍呈谱性相关;\n④焦虑/抑郁(指焦虑时伴发行为抑制)则与焦虑性障碍和焦虑类型(回避型)人格障碍联结。\n4.认知/知觉结构障碍 该障碍在精神疾病表现为思维障碍，精神症状和社会隔绝，认知控制的轻微障碍往往以古怪，特殊言语，社会脱离等形式出现，认知/知觉结构是反映一个人对进入的刺激领悟和注意，并根据自己过去经验予以信息加工，适当选择反应的能力，分裂型人格障碍和精神分裂症即属于此维谱带的两极，注意/信息过程的测验显示二者有类似的障碍(Kendler等，1981)，眼球运动功能障碍不仅见于慢性精神分裂症患者及其亲属(Holzman等，1984)，亦出现于分裂型人格障碍患者(Siever等，1984)，且多与分裂型人格的缺陷症状相关，分裂型人格，精神分裂症患者和其亲属均可发现视或听注意的损害，如倒行掩盖试验，持续操作试验，感觉闸门试验等，结果均与缺陷症状一致，在精神分裂症和分裂型人格的血和脑脊液中，多巴胺的代谢产物HVA均增加。\n5.冲动性/攻击损害 冲动控制不良以延缓或抑制动作的能力减低为特征，反映在精神疾病：如间歇性爆发障碍，病理性赌博或偷窃狂;如为持久和严重的易于冲动素质，则表现为破坏性行为和反社会行为，如边缘型和反社会型人格障碍，Claridge(1985)发现社会病态患者皮质抑制功能和警觉能力减低，脑电图有较多慢波，镇静阈降低，心理生理研究发现，冲动型和社会病态患者对运动反应的抑制能力减低，交感神经反应减弱，皮肤电反应快速的习惯化形成(Hare，1978)，动物实验研究表明，5-羟色胺能系统介导行为抑制，5-羟色胺能系统损毁，导致制止惩戒行为能力减低，类似的发现还见于自杀未遂者(Asberg等，1987)，暴力和攻击行为(Brown等，1982)人格障碍患者，边缘型人格障碍患者对5-羟色胺能释放剂芬氟拉明(fenfluramine)的催乳素反应减低，提示这类人的5-羟色胺能功能减低(Coccaro等，1990)，加强5-羟色胺能功能的药物，可改善或减轻犯罪的攻击动作和自杀行为(Meyendorff等，1986;Sheard等，1976)，人格障碍患者去甲肾上腺素(NE)能功能亢进，除其代谢物水平升高外，对NE能激动剂：可乐定(氯压定)的生长激素反应也增大(Coccaro，1991)，已知NE系统介导对环境的警觉和定向作用，加强NE能活动，可以增加外向攻击性，当NE能活动增强与5-HT能活动减低伴发时，攻击易发生(Hodge等，1975)。\n6.情感不稳定 这类情况以心绪调节和强度的改变为特征，情感性障碍表现为持久和内源性心绪障碍，非常短暂与环境有关的情感波动则见于边缘型人格障碍。\n情感不稳定是边缘型人格障碍的主要特征，许多这类患者后来发展成抑郁状态(Silverman等，1991;Zanarini等，1988;Links等，1988)，在边缘型人格障碍患者的亲属中，情感不稳定型人格的发生率较高(Silverman等，1991)，生物学研究资料提示，情感性障碍与情绪不稳定型或边缘型人格有关，二者均示REM潜时缩短和潜时多变;对毒蕈碱激动剂槟榔碱(arecoline)的反应为进一步REM潜时缩短(Nurnberger等，1989;Bell等，1983);DST试验示脱抑制;NE能系统反应过强(Suhulz等，1988)。\n7.焦虑/抑制 在预期不愉快的后果时，出现恐惧和自主神经警戒阈值减低，往往伴有行为抑制，焦虑障碍，强迫仪式或恐惧和回避组人格障碍具有上述特征，回避组人格障碍与精神疾病联系在一起的研究较少，一些研究结果表明，焦虑/抑制人群显示皮质和交感神经警觉水平较高，镇静阈值低和对新刺激的习惯化减低(Claridge，1985;Gray，1982;Kagon，1988)。\n总之，精神生物学研究是沿着一些人格障碍与一些精神疾病相关的方法发展的，关于人格障碍与精神疾病间的关系目前尚在探讨，存在如下意见：\n①一定人格特征增加一些精神疾病的易感性并诱发之;\n②一些人格特征是一些精神疾病的潜隐表现或为其残留;\n③人格特征和临床综合征来自尚未明了的，但却是共同享有的素质背景和环境影响;\n④人格障碍和临床综合征的同时出现纯属于偶合，二者间并无病因连接。\n8.心理社会因素 众所周知，家庭养育可影响正常人格的发展，但这些影响在不正常人格的构型上究竟起多大作用?以及不正常人格构型的本质是什么?目前仍了解不多，儿童时期的不合理教养可导致人格的病态发展，儿童大脑有较大的可塑性，一些性格倾向经过正常的教育可以纠正，如听之任之，发展下去可出现不正常人格，家庭环境亦至关重要，凡父母不睦，经常争吵，甚至分居或离异，会对孩子人格发展带来不良影响，父母对孩子的教育方式也是影响人格正常发展的因素，粗暴凶狠，放纵溺爱和过分苛求都不利于人格的形成和发展。","treatment":"心理治疗,药物治疗","symptoms":"猜疑,冲动型人格障碍,表情淡漠,社交敏感性障碍,多疑,分裂型人格障碍,表演型人格障碍","drug":"盐酸氟西汀胶囊,氯氮平片","check":"颅脑MRI检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc2"},"name":"癔球症","desc":"癔球症（gloushystericus）是主观上有某种说不清楚的东西或团块，在咽底部环状软骨水平处引起胀满、受压或阻塞等不适感，此部的运动功能异常也被称为环咽部运动障碍，祖国医学称为“梅核气”。普通人群中的一半可间歇性地有此感觉，但以绝经期女性多见，患者在发病中多有精神因素，性格上有强迫观念。","prevent":"专业指导\n咽部异感症的病人不要过分恐慌，去医院检查以排除癌症，平时保持心情开朗。\n有研究显示心理因素占主导作用，为癔球症患者的心理治疗提供了有力的证据，在癔球症的治疗中,必须重视疾病的精神因素,当单纯的生物治疗效果差或无效时,要及时辅以心理支持治疗，对于疑癌患者,应做耐心细致的解释,并给予强有力的暗示,引导患者对疾病的正确认识,直到消除疑虑，只有在生物，心理，社会医学发病模式的角度上,采取综合治疗方法,方可收到较好的效果。","cause":"病因包括环咽部运动障碍，神经肌肉疾病和局部损害等，而发病机制很可能与咽肌或上食管括约肌的功能失调有关，如环咽部高压，低压或松弛异常等。\n有结果显示，实验组癔球症患者在躯体化，强迫症状，人际关系敏感性，抑郁，焦虑，敌对，恐怖，偏执，精神病性和附加症状因子分值均高于国内常模,且有显著性差异,表明癔球患者确实存在较严重的多种情绪障碍，这一方面和较多的心理社会应激有关，同时，由于患者对本病缺乏正确的认识，常常把因情绪不良，紧张，疲劳或体虚引起的咽喉部不适的症状视为器质性病变，反复就医做各种检查，而且这种求医行为本身强化了患者的“病人”角色，在原有症状的基础上附加心因性或医源性不良暗示，造成了紧张，恐惧，悲观等，使得症状进一步加重，从而形成恶性循环。","treatment":"心理治疗,药物治疗","symptoms":"吞咽困难,咽部异物感,吞咽痛","drug":"癫痫宁片","check":"内镜检查,食管钡餐透视,食管压力测定"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc3"},"name":"癔症","desc":"癔症（hysteria），又称歇斯底里。是一类由精神因素，如重大生活事件，内心冲突、情绪激动、暗示或自我暗示，作用于易病个体引起的精神障碍。主要表现为各种各样的躯体症状，意识范围缩小，选择性遗忘或精神暴发等精神症状，但无相应的器质性损害作为病理基础。","prevent":"首先，要正确对待癔症患者，癔病是神经症而非精神病，癔症患者并无神经系统的器质性病变，一旦诱因消失，患者会霍然而愈。\n第二，要注意缓解紧张情绪，为患者创造一个舒适、轻松的环境，因为紧张情绪是蕴酿癔症的温床。\n第三，要加强对患者意志品质的训练，注意培养她们开阔的心胸和脚踏实地的务实精神。\n第四，要设法消除患者的心理创伤，以“要言妙道”的方式加以开导，指导患者正确对待人生。对待自己的性格缺陷。\n第五，采用暗示疗法，“假药”妙用，当癔症患者突然出现种种丧失功能的症状时，可请有权威的医生开点安慰剂，却告诉患者是可以药到病除的灵丹妙药，以达到使症状减轻和消失的结果。\n第六，当癔症患者发病时，首先要控制其言行，让患者镇静下来，以免发生意外，严重时要立即送医院。","cause":"病因病理病机\n癔症病理心理机制包括两种类型：一种属于原始心理反应，任何人在骤然遭遇重大精神刺激时都有可能发生。另一种属于潜意识的有目的反应性质，患者一般于发病前人格本来就具有某些特点。癔症的发生与遗传因素、个性特征有关，可概括为：在某种性格基础上，因精神受到刺激而发病，亦可在躯体疾病基础上发病。\n遗传因素\n国外资料表明癔症患者的近亲中本症发生率为1.7%～7.3%，较一般居民高。女性一极亲属中发生率为20%。我国福建地区报导患者具有阳性家族史者占24%。提示遗传因素对部分患者来说比精神因素更为重要。\n性格特征\n(一)高度情感性：平时情绪偏向幼稚、易波动、任性、急躁易怒、敏感多疑，常因微小锁事而发脾气或哭泣。情感反应过分强烈，易从一个极端转向另一个极端，往往带有夸张和戏剧性色彩，对人对事也易感情用事。\n(二)高度暗示性：指患者很轻易的接受周围人的言语、行动、态度等影响，并产生相应的联想和反应时称暗示;当时自身的某些感觉不适产生某种相应的联想和反应时称自我暗示。暗示性取决于病人的情感倾向，如对某件事或某个人具有情感倾向性，则易受暗示。\n(三)高度自我显示性：具人自我中心倾向，往往过分夸耀和显示自已，喜欢成为大家注意的中心。病后主要表现为夸大症状，祈求同情。\n(四)丰富幻想性：富于幻想，其幻想内容生动，在强烈情感影响下易把实现与幻想相互混淆，给人以说谎的印象。\n上述四点突出而典型者称癔症性病态人格。以上性格特征于病后显得更加突出。\n精神因素\n一般多由急性精神创伤性刺激引起，亦可由持久的难以解决的人际矛盾或内心痛苦引起。尤其是气愤与悲哀不能发泄时，常导致疾病的突然发生。一般说来，精神症状常常由明显而强烈的情感因素引起，躯体症状多由暗示或自我暗示引起，首次发病的精神因素常决定以后发病形式、症状特点、病程和转归。再发时精神刺激强度虽不大，甚至客观上无明显原因，因触景生情，由联想激起与初次发病时同样强烈的情感体验和反应，而出现模式相似的症状表现。\n躯体因素\n在某些躯体疾病或躯体状况不佳时，由于能引起大脑皮层功能减弱而成为癔症的发病条件。如颅脑外伤、急性发热性疾病、妊娠期或月经期等。\n发病机理\n学者们从心理学、生物学和生理学的不同观点上加以解释。心理动力学派根据压抑原理，认为受到超我不完全成功压抑的愿望，采取伪装形式，通过“转换”或转化为症状。巴甫洛夫学派从高级神经活动病理生理学观点出发，认为癔症患者的高级神经活动(特别是第二信号系统)的弱化，使受其调节和控制的第一信号系统与皮质症部位的活动相对增强或脱抑制，是癔症症状发生的病理生理基础。“反射”说学派认为癔症症状本质是一类神经系统原始的、本能的反应、这种反应可因继发性得益而强化，或因条件反射性联系而习惯化，成为主动化反应。这种观点的形式主要基于对战时癔症的治疗经验，未必适用于和平时期的患者。","treatment":"心理治疗,药物治疗","symptoms":"驻站医,耳聋,感觉过敏,情感暴发,儿童恐怖障碍,缄默症,痴呆,梦游症,昏睡,自恋,狂笑","drug":"癫痫宁片","check":"脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc4"},"name":"发作性睡病","desc":"发作性睡病是以不可抗拒的短期睡眠发作为特点的一种疾病，是一种病因不清的综合征，其特点是伴有异常的睡眠倾向，包括白天过度嗜睡，夜间睡眠不安和病理性REM睡眠。多于儿童或青年期起病，男女发病率相似，部分病人可有脑炎或颅脑外伤史。其发病机制尚未清楚，可能与脑干网状结构上行激活系统功能降低或桥脑尾侧网状核功能亢进有关，多数病人伴有猝倒症、睡眠麻痹、睡眠幻觉等其他症状，合称为发作性睡病四联症。","prevent":"为了避免发生意外事故，在日常生活中采取一系列防治措施，减少发作是十分必要的，病人应有意识地把生活安排得丰富多彩，多参加文体活动，干些有兴趣的工作，尽量避免从事单调的活动，白天可适当饮茶或咖啡，以增加大脑兴奋性。\n保持乐观的情绪，树立战胜疾病的信心，避免忧郁，悲伤，但也不宜过于兴奋，因为兴奋失度可诱发猝倒发作，最好不要独自远行，不要从事高空，水下作业，更不能从事驾驶车辆，管理各种信号及其他责任重大的工作，以免发生意外事故。","cause":"与脑干网状结构上行激活系统功能降低或桥脑尾侧网状核功能亢进有关，也有研究认为系常染色体显性遗传性疾病，尽管在某些种族如日本人中发生率较高，但各种族和世界各地均有病例报告，在各种群中其遗传特征均与人HLA最小组织相关基因(DR和DQ位点)密切相关，发病机制为REM睡眠的调节障碍，对紧随在NREM睡眠周期后的REM睡眠的控制丧失，不论在睡眠开始还是在清醒期，进入REM睡眠的倾向均增加。\nSandyk(1995)认为：松果体及其分泌褪黑素的功能失常可能与本病的发生有关，也有人认为可能与脑外伤，病毒感染，免疫功能紊乱，脑肿瘤，多发性硬化等疾病有关，正常REM睡眠的发生有赖于脑干缝际核5-羟色胺系统对其他递质系统的触发，而此种触发的节律失调可发生本病。\nYoss于1960年报告，在1个家族的3代中有12例(7男5女)发病者，动物实验显示，当狗的双亲均为发作性睡病时，所有一窝小狗都受影响，而这些狗和无血缘关系或血缘关系较远的狗交配繁殖的小狗不受影响，传递的模式可能是常染色体隐性遗传，但同时发现，并不是所有种类的狗都显示出发作性睡病的遗传学传递，可能存在不同的病因。\nHonda等报告，日本的发作性睡病患者100%表现出人类白细胞抗原HLA-DR2阳性，欧洲和美洲的学者也证实，大多数白种人发作性睡病患者为HLA-DR2，DQWl，DW2阳性，但Guilleminault等认为：发作性睡病的传递是多因素的，而且环境因素也起着重要的作用。","treatment":"药物治疗,支持性治疗","symptoms":"睡瘫症,疲劳,无力,嗜睡,幻觉,睡眠呼吸暂停,心悸,呼吸不规则,睡行症","drug":"盐酸哌甲酯片","check":"肌电图,心电图,血常规,睡眠试验"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc5"},"name":"感应性妄想性障碍","desc":"感应性妄想性精神障碍即感应性精神病(inducedpsychosis)，是一种以系统妄想为突出表现的疾病，往往发生于同一环境或家庭中长期相处密切接触的亲属或挚友中，如母女，姐妹、或夫妻和师生等。一般为两例患者，其精神症状极为相似，1例患者为原发者，另1例为被感应者，故Lasegue和Falret以“二联性精神病”(folieàdeux)的名称首先作了报道(1877)。偶有报道可超过两例患者，称作三联性精神病(folieàtrois)或四联性精神病(folieàquatre)等。","prevent":"作为家属亲友须注意的是，不要过多看望而干扰他的休息;无须出于好心而提及事情的经过及看法;不要没完没了的开导;尽量避免与事件有关的人与患者接触，减少或避免对事件的联想，重要的是创造一个宁静的环境让患者感悟和休息，若有寻死轻生，害人等危险意念，急送专科医生就诊或住院，至关重要。","cause":"(一)发病原因\n本病病因不十分明确，相关发病因素有：原发者同被感应者之间关系;文化和环境因素;患者病前个性特点和遗传素质。\n(二)发病机制\n1.关于原发者同被感应者之间关系：大家公认，原发者和被感应者长期生活在一起，表现不寻常的密切人际关系，互相关怀，同情体贴，相亲相爱，甚至相依为命，有深厚的感情基础，两例患者不仅有共同的生活体验背景，而且还有共同的需要和愿望，原发者多为年龄较高，受过良好的教育和有较好的智慧，并具有坚强的人格特征，被感应者则处于顺从和依赖的位置，因而易被感应引起共鸣，在其心目中，原发者具有较高的威信和尊严。\n2.文化和环境因素：被感应者的文化程度多偏低，两者共处的环境与外界交通阻隔且为偏僻地区，因之文化科普知识难以传人，有的还保留某些迷信观念。\n3.病前个性特点：被感应者表现个性内向，具有脆弱性或易感素质，也可能有人格异常倾向。\n4.遗传素质：总的来讲遗传成分不太明显，但某些病例提示，被感应者的家属成员中可有精神分裂症或抑郁症病史，约占1/3。","treatment":"心理治疗,药物治疗","symptoms":"精神障碍,幻听","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc6"},"name":"分裂情感性精神病","desc":"分裂情感性精神病是指一组精神分裂症和躁郁症两种病相同时存在又同样突出的精神障碍，常有反复发作。分裂性症状为妄想、幻觉和思维障碍等阳性精神病性症状，情感性症状为躁狂或抑郁。本病可有诱发应激因素，急性起病。分裂情感性精神病多在青少年期或成年期发病，平均发病年龄为29岁，较抑郁症和躁狂症的发病年龄为轻。男女之比的差别不大，与精神分裂症相似。终身患病率为0.5%～0.8%。年发病率为0.3‰～5.7‰，相当于精神分裂症发病率的1/4。","prevent":"1、保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。\n2、生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。","cause":"分裂情感性精神病的真正病因迄今不明确。有人认为是精神分裂症的变异或心境障碍(情感性障碍)的变异，也有人认为是有别于精神分裂症或心境障碍的处于两者之间的另一种精神障碍。目前，认为分裂情感性精神病的发病与遗传、神经内分泌异常等因素有关。\n1、遗传因素\n通过对一级亲属的对照研究发现，分裂情感性精神病在遗传负荷上介于精神分裂症和心境障碍(双相)之间，推测是这两种疾病的两种基因的联合所致。\n2、神经内分泌异常\n研究结果存在较大分歧，在分裂情感性精神病抑郁型患者中进行的地塞米松抑制试验，脱抑制率与精神分裂症患者接近，但也有部分患者的内分泌反应和抑郁症患者相似而与精神分裂症患者不同。\n3、其他\n患者在病前多无明显的个性缺陷。约半数以上的患者似乎存在诱发因素，其中社会心理因素要多于躯体因素。","treatment":"心理治疗,药物治疗","symptoms":"意识模糊,幻觉,躁狂,抑郁,精神依赖性,分裂型人格障碍","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"脑神经检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc7"},"name":"旅途精神病","desc":"旅途精神病是指发生在旅行途中的短暂精神病性障碍，一类称为“椰子香蕉综合征”，另一类属于旅行者对旅行本身体验的反应，对后者的描述与旅途精神病的临床表现基本相符，旅途精神病的患者多为青壮年，以男性人数居多，大部分为农民或打工者，小学以下占大多数，教育程度偏低，绝大多数病人无家族史及个人史，因缺乏列车客运量中人口学构成比资料，故上述结论有待进一步的研究和证实。\n旅途精神病的临床表现完全符合短暂精神病性障碍的特点，其表现形式多样，常见四类症状群如下：第一类为地点定向障碍，伤人，人物定向障碍，自我定向障碍，时间定向障碍，无法有效交谈，焦虑;第二类是眼神迷茫，无目的行为，其他妄想，幻嗅，毁物;第三类是被害妄想，恐怖，跳车，幻听，胡言乱语，错觉，遗忘，痴笑，理解困难，言语零乱;第四类是关系妄想，哭泣，幻视，幻味，忧郁，从临床分型可归纳为两类：一类以意识障碍为主，一类以思维障碍及行为障碍等为主。","prevent":"为了避免旅途精神障碍的发生，建议：\n1、内向孤僻的人最好与人结伴而行，遇到问题有商有量，共同解决;\n2、对旅途提前作好充分准备，要妥善安排好自己的行程，做到劳逸结合，保证充分的休息和营养;\n3、妥善保管好自己的钱物，钱物的丢失是造成旅客精神错乱的重要因素之一;\n4、要善于与人沟通，这样在旅途中可得到别人的帮助。","cause":"患者长时间持续无进食或很少，车厢内供水次数少则更加重饮水量的减少，在上述状况下，患者身体内环境失代偿，出现生理指标的异常(如白细胞计数，血糖，血钾，红细胞压积等）。\n患者具有内向或偏执的性格，表现为沉默，孤僻，悲观，对他人有敌意等，具有一定的易感心理素质。患者往往在上车前就具有前途未卜，焦虑不安的心境，大多是首次出门，随身携带有来之不易的创业本钱，处于陌生的车厢内，缺乏人际交流。\n旅途精神病的发病有一定的地理和时间分布规律：地理环境以从内地至乌鲁木齐的兰新线一段最多，这一段处于千里茫茫戈壁，人烟树木罕见，属于干燥的高原气候;时间方面以1月至3月春运高峰期间最多。\n1.旅途精神病患者多数为初次乘车旅行，文化程度低，以农民及打工者居多，年龄分布以青壮年为主，乘车时间长，连续不眠时间长。\n2.由于列车超员严重，患者所处车厢内CO2浓度高，大部分患者在硬座车厢无座位，他们或站立或困于一隅，身体活动受限，势必极度疲劳。","treatment":"心理治疗,药物治疗","symptoms":"疲劳,闪回,意识障碍,自我定向障碍,痴笑,忧郁,被害妄想,幻听,幻味","drug":"富马酸喹硫平片,氟哌啶醇片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc8"},"name":"妄想症","desc":"妄想症又称妄想性障碍，是一种精神病学诊断，指“抱有一个或多个非怪诞性的妄想，同时不存在任何其他精神病症状”。妄想症患者没有精神分裂症病史，也没有明显的幻视产生。但视具体种类的不同，可能出现触觉性和嗅觉性幻觉。尽管有这些幻觉，妄想性失调者通常官能健全，且不会由此引发奇异怪诞的行为。","prevent":"妄想症的发病率大约是每1万人3宗，但有很多个案仍未被诊断出来，所以实际数字应不止如此，女性和男性的患病机会似乎均等，而发病年龄范围十分广，虽然大多数病人都是未婚人士，但有部分在发病前已经结婚，发病前的性格特症多为孤僻，不合群。要避免患病，人们要注重培养健全的人格，培养多种有益爱好，保持思维开阔。如果长时间心情不舒畅，要学会自我控制，上网或到图书馆查阅相关的精神卫生知识，对自己的症状做简单的判断，然后积极地自我调节：比如找朋友和家人谈天交流，或者参加一些体育运动，或者是去观光旅游。另外找心理医生做心理咨询是最有效的解决方法，心理医生会针对每个人的情况做出各种解决方案，逐步引导人们重回快乐生活。","cause":"1.遗传：同一家族的人出现多疑，隐秘或嫉妒等性格特点的机会较高。2.器质性病变：头部受伤，酗酒甚至爱滋病都与妄想症的起病有关，有人猜测是颞叶或边缘区受损，或多巴胺能神经过份活跃之过。\n弗洛伊德(Freud)强调欲力的过程，认为妄想是从同性恋期退化并固定在原始自恋期的结果，对同性的爱遭到禁止，继而投射成多疑及反叛，其他精神分析学者也强调同性恋，自恋及投射之说。Sullivan认为妄想可克服自卑和软弱，较受折磨的清醒令人舒服得多。1.原发性妄想：是指突然发生的妄想性体验或确信，原发性妄想多见于精神分裂症，而且对精神分裂症有诊断意义，因而备受重视。2.继发性妄想：是指在已有的心理障碍基础上发展起来的妄想。","treatment":"心理治疗,药物治疗","symptoms":"偏执性妄想,自恋,迫害妄想","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"颅脑CT检查,颅脑超声检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cc9"},"name":"性兴奋障碍","desc":"性兴奋障碍是指患者难以产生或维持进行满意的性交所需要的正常生理反应，在男性表现为勃起障碍（阳萎），在女性表现为阴道干燥或缺乏滑润（女性缺乏外生殖器反应）。阳萎是指男性生殖器缺乏勃起反应，有性交欲望，但性交时阴茎不能勃起或勃起不坚或坚而不久，以致难以进行或维持满意的性交，阳萎分原发性和继发性，终生从未有过生殖器勃起而不能性交者，称为原发性阳萎，原来能正常性交，而病后不能正常勃起者，或此时此地与此人能正常勃起性交，而彼时彼地与彼人不能正常勃起者，均称为继发性阳萎。女性缺乏外生殖器反应就医者较少，阴道润滑性分泌的缺失往往继发于性兴趣的缺乏。","prevent":"表达感受\n夫妻双方要得到真正的性满足，就应该经常交流各自在夫妻生活中的感受，促进相互间的理解，从而圆满地解决夫妻间不一致的问题，这样夫妻生活就能趋于完美。\n增添色彩\n结婚多年的夫妻，有时会觉得夫妻生活有单调、沉闷之感，并逐渐产生出厌烦情绪，这是夫妻生活的大忌。这时，夫妻双方应大胆尝试在不同的时间和不同的地点进行夫妻生活，以增强浪漫色彩。\n淡化失败\n夫妻双方应努力克服性焦虑和性失败，如果把夫妻生活看成是一种享受或是一种冒险，就很容易使配偶达到性高潮，同时也可以减少夫妻生活失败带来的焦虑。\n请教专家\n大多数夫妻都会有暂时的夫妻生活失败，这可能同身体上的原因(疲劳、感染、急性疾病等)或某些精神因素(精神压力、抑郁、工作或家庭问题)相关，这些现象一般可在几星期内消失。但男科专家提醒，如果问题持续几个月而无改善，那就应及时请教专家，对于身体因素引起的性功能障碍，必要时需进行相关检查和治疗，以确保夫妻生活得到改善。","cause":"性兴奋障碍的病因可归纳为器质性，精神性和混合性原因，30%～50%的阳萎是器质性病变所致，85%～90%的患者有精神因素的影响，其中许多患者因潜在身体的或代谢的因素而促进了性兴奋障碍的发生。\n性兴奋障碍的精神性原因可以归结为四个方面：在发育过程中受到的影响（如父母的控制，与父母感情上的冲突，家庭对性问题的消极态度，儿童期性问题上的精神创伤，性身份确定困难，首次性交的创伤），人与人之间关系不协调造成的影响（孤独，对异性怀有敌意或不信任，异性对其缺乏吸引力，性爱好，性观念的异常），情感障碍（焦虑，抑郁，害怕妊娠，害怕染上性病）及认知因素（性无知，轻信某些传说）。","treatment":"病因治疗,心理治疗,药物治疗","symptoms":"抑郁,创伤,性欲减退","drug":"","check":"男性性功能测试全面测试"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cca"},"name":"谵妄综合征","desc":"谵妄综合征(deliriumsyndrome)是一组表现为广泛的认知障碍，尤以意识障碍为主要特征的综合征。常因脑部弥漫、暂时的中毒感染或代谢紊乱等所引起。因为它往往发生于急性起病、病程短暂、病变发展迅速的中毒感染、脑外伤等病变，故又称急性脑病综合征(acutebrainsyndrome)或急性错乱状态(acuteconfusionalstate)。\n谵妄综合征是在综合性医院中最为常见的一种精神障碍，约占内、外科病人的5%～15%，多数可以恢复。以下六类病人比较容易产生谵妄：①老年，②儿童，③心脏手术后，④烧伤，⑤脑部有损害，⑥药物依赖者。最近国外有两所综合性医院进行流行病学研究，发现70岁及70岁以上的老年人中出现谵妄迹象者，分别为30%及50%。但因多数老年躯体疾患病人伴发轻度精神模糊时，常留在家中治疗，所以老年人谵妄的发生率看来要比一般估计的高得多。","prevent":"生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。","cause":"谵妄是许多品质性因素导致的广泛性脑功能障碍，器质性病因可分为四组：\n①原发于脑部的疾病，如感染，肿瘤，外伤，癫痫及卒中；\n②作用于脑部的系统疾病，尤其是代谢与内分泌疾病，全身性感染，心血管病及胶原性疾病；\n③外源性物质中毒，即药物，工业，植物或动物来源的中毒；\n④滥用成瘾物品而产生的戒断现象，多发生于酒精及镇静催眠药物依赖。\n老年病人尤易发生谵妄看来与下列因素有关：高龄与伴发的脑器质病变，视觉与听觉障碍，神经递质合成减少（尤以乙酰胆碱为最著），与年龄有关的药物动力学和药效学的改变，慢性躯体疾病的高患病率和对急性疾患的易罹性，下视丘-垂体-肾上腺轴所形成的内稳态调节机制的减弱，睡眠或感觉剥夺，肢体活动不灵活以及心理社会应激（如亲人丧亡或迁移新的环境等），由于老年人对药物的耐受性降低，药物中毒为老年谵妄的常见原因，甚至可发生于常用药物的治疗剂量时，如利尿药，地高辛，抗巴金森病药，抗精神病药，抗抑郁药和镇静催眠药，凡具有抗胆碱能活动的药物，都容易导致老年谵妄，老年期谵妄的常见病因包括：充血性心力衰竭，肺炎，泌尿道感染，癌肿，低血钾，脱水，钠耗竭，脑梗塞等，某些并不直接影响脑部的躯体疾病，如髋关节骨折，局部麻醉下进行小手术，轻度呼吸道感染及严重便秘亦可导致谵妄。\n目前对谵妄的发病机制还了解得不多，谵妄病人的认知障碍和同时出现的脑电波慢活动是由于普遍的脑氧化代谢降低所致，任何疾病或有毒物质，只要能降低与脑代谢活动有关物质的供给，摄取和利用者，均可引起谵妄，脑氧化代谢率的降低，可导致乙酰胆碱合成的减少，胆碱缺乏构成了代谢-中毒性脑病特征性表现之一，即谵妄。","treatment":"心理治疗,药物治疗","symptoms":"闫铁,摸空症,智能减退,痴呆,谵妄,血管性痴呆,药物中毒,意识障碍,躁狂,药物依赖,认知功能障碍","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"脑电图检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ccb"},"name":"广泛性焦虑障碍","desc":"广泛性焦虑障碍(generalizedanxietydisorder)，简称广泛焦虑症，是以持续的显著紧张不安，伴有自主神经功能兴奋和过分警觉为特征的一种慢性焦虑障碍。\n广泛性焦虑障碍(GAD)患者常具有特征性的外貌，如面肌扭曲、眉头紧锁、姿势紧张，并且坐立不安，甚至有颤抖，皮肤苍白，手心、脚心以及腋窝汗水淋漓。值得注意的是，患者虽容易哭泣，但为广泛焦虑状态的反映，并非提示抑郁。","prevent":"由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制至今尚未阐明，再加上旧观念的影响，精神病的病因长时期地被认为是神秘莫测的而受到忽视，从而妨碍了精神病预防工作的开展，目前精神病预防工作在一些国家中，正以不同的组织形式，采取不同的措施，结合不同的社会制度和文化以及民族特点，朝着预防精神疾病这一目标前进着。","cause":"(一)发病原因\n本病的研究远不如惊恐障碍深入，但也积累了一些资料。\n1.遗传\nNoyes等(1987)报告广泛焦虑障碍患者的亲属中本病的患者风险率为19.5%，而正常对照组的亲属广泛焦虑障碍患病风险率为3.5%，Torgersen(1983)的双生子研究未能发现广泛焦虑障碍的MZ-DZ同病率有显著差异，Kendler等(1992)报告广泛焦虑障碍的一组女性双生子，本病的遗传度约为30%，一些研究表明，本病的遗传倾向不如惊恐障碍显著。\n2.生化\n基于苯二氮卓类常用于治疗广泛焦虑障碍取得良好的效果，提示脑内苯二氮卓受体系统异常可能为焦虑的生物学基础，苯二氮卓受体的浓度以枕叶为最高，提示广泛焦虑障碍可能有枕叶功能异常，一些脑功能显像研究发现本病患者枕叶有异常存在，临床前和临床脑显像表明各种类型焦虑和应激反应还涉及边缘叶，基底节和前额叶，非苯二氮卓类抗焦虑剂丁螺环酮为5-HT1A激动剂，治疗广泛焦虑障碍有效，表明5-羟色胺系统对广泛焦虑障碍发病有重要作用。\n3.心理\n弗洛伊德认为焦虑是一种生理的紧张状态，起源于未获得解决的无意识冲突，自我不能运用有效的防御机制，便会导致病理性焦虑，Aeron Beck的认知理论则认为焦虑是对面临危险的一种反应，信息加工的持久歪曲导致对危险的误解和焦虑体验，病理性焦虑则与对威胁的选择性信息加工有关，焦虑患者还感到他无力对付威胁，对环境不能控制是使焦虑持续下去的重要因素，David Barlow把焦虑与恐惧区别开来，认为广泛焦虑障碍的特征在于对失去控制的感受而不是对威胁的恐惧，Noyes等(1987)报告，约1/3广泛焦虑障碍患者伴有人格障碍，最常见者为依赖型人格障碍。\n(二)发病机制\n1.易患因素\n(1)遗传：在焦虑障碍中，遗传是一个重要的易患因素，据研究，在单卵双生子(MZ)中所有焦虑障碍的发病一致性较双卵双生子(DZ)高，但大多数的研究没有发现遗传在各个焦虑障碍的发病有差别，因此在广泛性焦虑障碍中遗传的具体作用并不清楚。\n(2)童年经历：通常被认为是广泛性焦虑障碍的易患因素之一，然而目前尚无确切的证据，焦虑是儿童常见的情绪障碍，然而大多数的焦虑儿童能长成健康人，而焦虑的成人也并非都来自于焦虑的儿童。\n(3)人格：焦虑性人格与焦虑障碍相关，但其他的人格特征也可妨碍其对应激事件的有效应对。\n2.促发因素\n广泛性焦虑障碍的发生常和生活应激事件相关，特别是有威胁性的事件如人际关系问题，躯体疾病以及工作问题。\n3.持续因素\n生活应激事件的持续存在可导致广泛性焦虑障碍的慢性化;同时思维方式也可使症状顽固化，如害怕他人注意到自身的焦虑，或者担心焦虑会影响其工作表现，类似的担心会产生恶性循环，使症状严重而顽固。\n4.神经生物学研究\n(1)脑血流，代谢和半球活动：正常受验者的功能影像研究提示焦虑主要是脑血流和代谢的增加，但在过度换气和血管紧张性升高导致血管收缩时，则为脑血流量下降诱发焦虑，因此，焦虑状态下的脑血流变化并非是直线样的而是呈“U”形曲线型变化，多数脑电图研究发现在正常焦虑和神经症性焦虑患者中存在α波活动的降低，α波频率的增加，以及β波活动的增加，另外，在焦虑状态中还观察到δ，θ和慢α形式的慢波活动。\n影响血和脑电图研究提示，额叶右侧的皮质可能在对焦虑等负性情绪的感知和反应中扮演较为重要的作用，Davion在正常志愿者中发现额叶的左前区比右前区对经典条件反射的厌恶反应消退更快，并且对防御反射抑制更为有效，Carter发现担忧-焦虑的认知表现与整个皮质的高度活动有关，左半球尤甚，担忧不仅是焦虑的一种表现，而且可以通过言语和逻辑推理来减轻，以此可以解释左半球的高活动作用。\n(2)神经解剖区和它们的功能：高警觉性在焦虑中扮演重要角色，它可以导致唤醒和失眠，中度唤醒可以提高注意，并因此改善行为表现，而高度唤醒则增强了条件反射，引起复杂的学习和行为表现失常，焦虑的人睡眠浅而少，各种睡眠障碍皆可见于焦虑患者，但一般来说，主要为睡眠潜伏时间的延长(睡眠时间减少)，慢波睡眠减少，易唤醒和醒来次数增加。\n唤醒水平在很大程度上是受到脑干的控制，它在焦虑的生物学方面有着重要的作用，其中包括去甲肾上腺素能蓝斑核，5-HT能中缝核和旁巨细胞核，焦虑的早期生物学理论认为蓝斑核在焦虑发生中起核心作用，育亨宾(α-2去甲肾上腺素自主受体拮抗剂)，能够增加蓝斑核的活动和诱发焦虑，可乐定(α-受体的激动剂)能够降低蓝斑核的活动和减轻焦虑，其他药物的抗焦虑作用也能降低蓝斑核的活动，如苯二氮卓类和阿片类。\n一些研究者过分简单地将焦虑与唤醒相等同，并且从强度和趋避冲突的角度来描述所有的行为，唤醒不应等同于焦虑，因为唤醒水平的升高同时伴有正性和负性情感反应，焦虑是一种唤醒水平的升高，它伴有负性的情感特点，然而相对于脑干核而言，情感特性的产生更有可能是来自于边缘系统和额叶前部。\n边缘系统由杏仁核，海马，隔核和下丘脑组成，它可能是主司情绪的位点，在学习和记忆中也扮演着重要角色，Gray根据动物研究的数据建立了一个理论，认为隔海马系统对焦虑具有核心作用，即该系统对焦虑的诱导和调节都很重要，它通过去甲肾上腺素和5-HT的输入产生效应，来自额叶前部和脑皮质扣带区的刺激向隔海马系统提供信息而产生对期望事件的预测，然后这些预测又与真实事件互相比较，厌恶事件或内源性预测与事件的失协可以激活一个假定的行为抑制系统来对唤醒，注意和焦虑做出反应，但LeDoux发现杏仁核比海马可能更多地参与恐惧反应，即杏仁核与情绪性(包括焦虑相关的)记忆的获得有关，如有研究发现，手术切除杏仁核的患者可以确认面容，但无法识别所表达的情绪。\n右侧额叶前部皮质比左侧更多地从事情绪反应，左侧额叶前部皮质专司语言和文字，按顺序处理信息，并且抑制杏仁核的作用，脑电图和影像学研究提示至少当知觉成分存在时，焦虑可以激活右侧额叶前部的皮质，最近的研究提示小脑参与了额叶的功能，并调节焦虑反应，在动物实验中可以观察到中层小脑损伤后恐惧反应消失，侵犯性行为减少，在影像学研究中，焦虑状态和强迫障碍的患者有小脑蚓部和蚓旁部代谢活动的增加。\n(3)神经递质：目前研究发现，神经系统中存在各种神经递质，其中苯二氮卓-GABA能，去甲肾上腺素和5-HT神经递质系统和促肾上腺皮质激素释放激素通路与焦虑的生物学直接有关，这些递质不仅在焦虑的发生，维持和消除中有重要的意义，而且通过神经内分泌反应可以引起一定的生理变化，通过这些生理变化对焦虑这种情绪产生一定的作用，从而改变焦虑对个体的影响。","treatment":"心理治疗,药物治疗","symptoms":"注意力不集中,疲乏,尿频,腹泻,呼气困难,头晕,抑郁,尿急","drug":"盐酸帕罗西汀片,盐酸丁螺环酮片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ccc"},"name":"夜惊","desc":"夜惊是指睡眠中突然惊醒，两眼直视，表情紧张恐惧，呼吸急促，心率增快，伴有大声喊叫、骚动不安，发作历时1～2分，发作后又复入睡，晨醒后对发作不能回忆。夜惊又称睡惊。患者睡眠中突然坐起，一声尖叫，伴有植物神经征象，如心跳、呼吸加快、大汗淋漓。有强烈的恐惧、焦虑感和窒息感，偶然有幻觉，如见鬼一般。每次发作约1-2分钟，早上醒后一般无所记忆。这一点和梦魇不同，儿童多见。","prevent":"约见于3%的儿童中，男略多于女，可发生在儿童的任何时期，但以5-7岁为多见。青春期以后少见。\n1、睡眠质量的好坏直接影响着孩子身体和大脑的发育。良好的作息习惯和睡眠卫生(包括睡觉时不要开着灯，室内空气流通，睡姿正确，睡前不要吃过多的东西，等等)，能够促进大脑正常发育并得到充分的休息。\n2、 帮孩子放宽心。排除了生理和身体上的因素，父母们就要尽量避免那些可能引发夜惊症的事情发生，从客观上解除孩子心里的压力。同时，以讲故事、做游戏的方式，对孩子进行有针对性的心理疏导，让他们解除焦虑、放松身心，培养他坚强的意志，开朗的性格。在上床后，家人亲切地陪孩子说说话，或共同听一段轻松的音乐，也往往能让孩子心情愉快地入睡，这是避免夜惊的好方法。\n3、白天适度增加孩子的运动量，不仅可以增强体质，还能促进脑神经递质的平衡。而且孩子白天的活动多了、累了，晚上也容易睡得深，提高睡眠质量。","cause":"儿童时期的神经、大脑发育尚未健全。中枢神经系统的抑制部分，尤其是控制睡眠觉醒的大脑皮质发育的不成熟，对孩子的睡眠都会有一定的影响。这是孩子正常生理发育的自然现象。如果孩子发作夜惊的情形不很明显或偶一为之，父母们则不必过分在意。随着孩子的成长，身体各部分发育的逐渐成熟，症状就会逐渐消失了，这种状况属于是一过性的。\n心理因素占有一定的比例。有些情绪刺激是暂时或临时的，孩子语言能力和思考能力随着成长都有了大幅提高，想象力也变得丰富，因此这些刺激会使他们做各种各样的梦，也就可能导致孩子当晚或这几天夜里出现夜惊;还有一些情感上的刺激，比如单亲家庭，这些心理情感上的刺激，往往会比较微妙和深入，给孩子精神上的压力和紧张感也会更大，再有就是家长对孩子的要求过高过苛或者态度激烈，也会让孩子感到焦虑不安，从而夜晚睡觉出现惊厥。\n持续的夜惊则可能是由一些病理因素引起的。如大脑神经营养供应不足、大脑发育有异常、大脑皮层中枢、丘脑、垂体等大脑器官之间的相互调节不好，内分泌等原因造成的肥胖，以及严重的钙缺乏症，都使可能导致夜惊发作的病理性原因。这就需要到医院请医生诊治了。","treatment":"心理治疗,药物治疗","symptoms":"驻站医,心率增快,幻觉,烦躁不安,岳淑芹,频繁性惊醒","drug":"盐酸帕罗西汀片,盐酸丁螺环酮片","check":"神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ccd"},"name":"分裂情感性障碍","desc":"分裂情感性障碍又称分裂情感性精神病(schizo-affectivepsychosis)，是指一组分裂性症状和情感性症状同时存在或交替发作，症状又同样典型，常有反复发作的静很病。","prevent":"迄今为止，精神疾病的预防工作，大体上是协同心理，社会，教育等方面工作以及在医学的现有水平上开展的，至于根本上预防精神疾病的发生，则有待于精神病学和各相关科学的发展，以及对各种精神疾病的病因与发病原理的充分阐明，这是人类历史赋予医学科学的一项艰巨而崇高的使命。\n在当前，几乎普遍公认精神疾病的病因学与流行病学中讨论的许多问题都具有多源因素，就是说，一些精神疾病的发生发展和转归预后，与患者个体的遗传因素，易感素质，病前个性特征，发病时的机体状态，精神创伤，环境中的促发因素，以至社会文化背景，都有着广泛的联系，该病发病前应激或巨大生活事件对本病的促发因素为60%，故针对已发生事件进行预防性干预十分重要。\n首先，应准确地理解当事人面对生活事件的类别，了解可能得到的社会支持的性质，以及所处环境会使之产生些何种反应，然后再考虑需否或如何进行干预，例如婚后分离与少儿升入中学这类的事情，虽然也是生活事件，但未必构成对精神健康的威胁，又如，居丧个体如有近亲帮助就不再需多动员参加丧偶者互助小组。\n与此相反，有些具体情况则急需进行预防性干预措施，比如对于身患危及生命的重病又急需动大手术救治，例如乳癌进行乳腺全切术这样患者同时缺乏配偶的深切同情和支持时，就需给予咨询，进行预防性干预(Maguire等，1980)，方法是由护士在手术前后与患者进行讨论，介绍术后伤口修补办法，然后，每2个月随访1次，检查上肢运动情况，鼓励进行锻炼，同时向其配偶了解情况，动员患者继续恢复积极的工作，上述的项目曾在152名妇女中进行，随机分成实验与对照的两个组别，然后在手术后3个月，12个月和18个月分析评定焦虑，抑郁与性问题发生的情况，评定结果提示，两组皆产生有焦虑，抑郁与性生活问题，但实验组至多延续6个月，而对照组则第10个月时尚未消除，此外，实验组全恢复工作，社会功能优良，对乳房缺如可以适应，对佩戴的假乳房也非常满意。","cause":"(一)发病原因\n1.遗传因素 一级亲属的对照研究资料(Maier和Krause，1989)表明，本病在遗传学上是介于精神分裂症和双相情感性精神病之间，而单相重症抑郁则无明显的遗传上的特异性，\n1）本病是精神分裂症的变异\n2）本病是情感性障碍的变异\n3）有别于精神分裂症或者情感性障碍的第三种精神病\n4）一种异源性精神病，属于精神分裂症的亚型，情感性障碍的亚型或第三种精神病的亚型\n5）功能性精神病的谱系\n2.发病诱因 Kasanin最早提出，本病在发病前有应激或巨大生活事件，Brickington(1980)报道10/32的分裂躁狂性精神病发病前有应激：分娩，手术，头部外伤或重要人际关系问题，Tsuang(1986)报道分裂情感性精神病发病前有较多促发因素，为60%，而精神分裂症为11%，躁狂症为27%，抑郁症为39%，Marners等(1990)发现分裂情感性精神病和情感性障碍在发病前的生活事件各占51%，而精神分裂症为24%，此外，有报道酒精能增加精神病性情感症候群的发病危险度。\n3.神经内分泌研究 由于在诊断标准和分类上的分歧，影响本病研究工作的开展。\n对分裂情感性障碍的神经内分泌研究，结果有分歧，如地塞米松抑制试验(DST)的脱抑制率在分裂情感性抑郁型较低，与精神分裂症和正常对照相接近，不同于重症抑郁的高脱抑制率，同样对甲状腺素的反应(TSH)以及催乳素(Prolactin)在注射甲状腺素释放激素(TRH)的反应，分裂情感性精神病人的反应与精神分裂症和正常对照相似，并不迟钝，与重症抑郁病人的反应不同。\n对分裂情感性躁狂型病人的研究较少，但发现至少有一项研究，DST和TRH试验的结果与情感性精神障碍较接近，另有一个研究，在尿内3-甲氧基-4-羟基苯乙二醇(MHPG)的排出率接近双相情感障碍而不是精神分裂症。\n(二)发病机制\n有关本病的发病机制，有作者(Samuel Siris，Michael Lavin，1995)提出可以参考精神分裂症的素质模式，少数病人遗传负荷，生物学基础极为显著者，不论在任何环境中均能发病，出现精神分裂症的认知和感知障碍，遗传素质处于中间状态者，只有在一系列环境中生物，心理-社会因素的冲击下发病，遗传素质负荷极为微小者，在应激影响下不易出现精神分裂症的症状。\n研究资料表明，本病在遗传学上介于精神分裂症和双相情感障碍之间，有学者推测，分裂情感性精神病是两种遗传性疾病，即精神分裂症和双相情感性精神病两种基因的联合。\n研究发现，发病前应激或巨大生活事件对本病的促发因素为60%，均高于精神分裂症，躁狂症和抑郁症(11%，27%和39%)，此外，有报道酒精能增加精神病性情感症候群的发病危险。\n对分裂情感性障碍的神经内分泌研究，结果不一致。","treatment":"心理治疗,药物治疗","symptoms":"失眠,精神障碍,毫无情感反应,心境高涨,幻觉,抑郁,被害妄想,幻听,分裂型人格障碍","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"神经系统检查,颅脑MRI检查,颅脑CT检查,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cce"},"name":"急性妄想发作","desc":"急性妄想发作(acutedelusionalepisode)是一种发作性精神障碍，又称妄想阵发(delusionalparoxysm)。本病是属于短暂性精神障碍范畴之内，是一种发作性短暂的精神病性障碍，起病急骤，缓解彻底。一般无发病诱因，即便有可寻的心理因素，也是微不足道的。常突然起病(大多在1周之内)，以一过性妄想为主要表现，同时也伴有情感和行为方面的异常。本病多见于青壮年，不发生于儿童，亦罕见于50岁以上者。不包括周期性精神病和快速循环型情感性精神障碍等疾病。","prevent":"迄今为止，精神疾病的预防工作，大体上是协同心理，社会，教育等方面工作以及在医学的现有水平上开展的，至于根本上预防精神疾病的发生，则有待于精神病学和各相关科学的发展，以及对各种精神疾病的病因与发病原理的充分阐明，这是人类历史赋予医学科学的一项艰巨而崇高的使命。\n在当前，几乎普遍公认精神疾病的病因学与流行病学中讨论的许多问题都具有多源因素，就是说，一些精神疾病的发生发展和转归预后，与患者个体的遗传因素，易感素质，病前个性特征，发病时的机体状态，精神创伤，环境中的促发因素，以至社会文化背景，都有着广泛的联系，故当患者症状缓解后，要进行一定时期的随访观察，防止复发，心理治疗不仅仅可以提高疗效，而且有预防作用，旨在消除病人对精神障碍的错误理解和心理上的负担。","cause":"(一)发病原因\n急性妄想发作一般多无发病诱因，即便有可寻的心理因素，也是微不足道的，常突然急性起病(大都在1周之内)，表现以一过性妄想为主的症状，妄想内容多样化，支离破碎，同时也有情感和行为方面的障碍，每次发作起病急骤，缓解彻底，持续时间不超过3个月，预后良好，同时也伴有情感和行为方面的异常。\n(二)发病机制\n迄今为止，急性妄想发作目前发病机制尚不明确。","treatment":"心理治疗,药物治疗,支持性治疗","symptoms":"记忆受损,精神障碍,幻觉,抑郁,人格解体","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"颅脑超声检查,颅脑CT检查,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ccf"},"name":"疾病恐怖","desc":"所谓的疾病恐怖是以对某些特殊的疾病怀有强烈恐惧为特征的一种神经官能症，病因未明。有些患者具胆怯、害羞，依赖、内向等性格。部分患者有受不适当卫生宣教或精神创伤作为诱因。","prevent":"预防这种疾病的主要措施是要保持心态良好，提高心理素质，掌握和了解相关疾病的基础知识，避免胡思乱想，如果确实考虑有患病迹象，请及时的去医院进行检查，注意早发现、早诊断和早治疗，避免长期怀疑自己患有某种疾病，而导致心理问题，引起精神创伤。必要时请及时的寻求心理医生帮助。","cause":"自身强迫性神经官能症(30%)：\n发病机制还不很清楚，一般认为本病为自身强迫性神经官能症，在疾病知识缺乏，不适当宣传，自身行为记忆，以及精神刺激，创伤所致的心理行为不正常，以疾病恐惧为内容的神经精神症状。\n精神创伤(30%)：\n病因未明，有些患者具胆怯，害羞，依赖，内向等性格，部分患者有受不适当卫生宣教或精神创伤作为诱因。例如某人遇到车祸，就对乘车产生恐惧。\n遗传因素(15%)：\nSlater等(1977)报道患者的一级亲属中，20%的父母和10%的同胞患神经症，认为遗传因素可能与发病有关。","treatment":"心理治疗,药物治疗","symptoms":"臭汗,疥疮","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"心电图"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd0"},"name":"寄生虫妄想","desc":"所谓的寄生虫妄想亦称寄生虫恐惧症或螨恐惧症。","prevent":"这种精神心理疾病暂无有效预防措施，早发现早诊断是本病防治的关键。","cause":"(一)发病原因：\n为一种精神性皮肤病，患者多为单身中老年妇女，精神紧张，敏感多疑，但寄生虫妄想和恐怖不同。\n(二)发病机制：\n妄想的病人类似妄想性精神分裂症，坚定不移的相信自己患有某种病，属于思维方面的障碍，而恐惧症的病人是畏惧患某种寄生虫病，属于感情方面的障碍，临床上妄想和恐怖常可同时存在，难以区分。","treatment":"心理治疗,药物治疗,中医治疗","symptoms":"蚁走感,蠕动感,瘙痒","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"血常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd1"},"name":"双性恋","desc":"在人类的性取向中，对两种性别的人都会产生性吸引或性冲动的取向被称为双性恋。双性恋对两种性别的被吸引力并不一定是相等的。一个双性恋者可能同时保持与两种性别的性爱关系，也可能与其中一种性别保持单一性爱关系，或偏爱于一种性别。另外两种性取向是同性恋和异性恋。因为同性恋通常被作为社会坏名声的标志，所以双性恋也被用作没有公开宣称自己是同性恋的人的委婉叫法。","prevent":"如果脑的发育中通过激素而接受男性信息的部位出现障碍，在男性躯体里将保留女性成分，这不仅能说明性身份障碍和性指向障碍的男性大大多于女性的原因，也解释了为何从幼年起就可以看出会否发展成男性或同性恋。也可解释为什么成年男性异性症者和同性恋者血液中性激素水平与正常男性无异的原因。\n因此，培养良好的社交习惯，去除不良心理和嗜好，可以有较好的预防效果!","cause":"1.双性恋在病因学角度是性心理障碍\n双性恋在病因学角度是性心理障碍(Psychosexual disorder)又名性变态(sexual deviation)指性爱对象或满足性欲的方式与常人不同。如性欲活动不指向异性，或者不采取男女双方性器官交合方式达到性满足，甚至情节荒唐者，即属于性心理障碍。性心理障碍常不以生殖为目的，违背社会习俗;其性变态行为是一种习惯的，刻意追求的嗜好性行为。\n一、双性恋在病因学生物因素：\n从胚胎发育学的观点来看，胎儿性腺结构的早期倾向于形成女性器官。只是由于Y染色体的作用，才引起男性性腺。在缺少胎儿雄性激素刺激的情况下，胎儿会自动发育形成女性表徵。如要发育成男性，必须通过激素来转变发育模式。如果脑的发育中通过激素而接受男性信息的部位出现障碍，在男性躯体里将保留女性成分，这不仅能说明性身份障碍和性指向障碍的男性大大多于女性的原因，也解释了为何从幼年起就可以看出会否发展成男性或同性恋。也可解释为什么成年男性易性症者和同性恋者血液中性激素水平与正常男性无异的原因。即出生前，若大脑中某些关键部位没有被男性化，日后他们在儿童少年时期将不会对血中已有的睾丸酮作出应答反应。女性易性症者的雄性激素分泌过多，这也是在出生之前的关键期形成的;动物实验表明，胚胎期接受大量雄性激素结果所生的雌性，行为就很像雄性，提示可造成性身份障碍，到出生后，雄性激素仅能加强成年女性的性能力并且使躯体男性化，而不能改变女性的性身份和性指向。\n脑部轻度损害也是一种生物因素，这种损害多在3岁以前发生，往往由于产伤、脑炎或脑膜炎引起，经CT检查可获得佐证。\n二、双性恋在病因学心理因素：\n按弗洛伊德的看法是，如果性心理发展过程遇到了挫折而走向歧途，那么就有可能产生性变态。\n母亲对婴儿目光的对视，皮肤的接触，温柔的声音，慈爱的笑容都会使婴儿与母亲之间建立起特殊关系。母亲形象占据了婴儿的整个心灵，一种女性化的倾向就会在婴儿身上，不管是男婴或女婴的身上建立起来，这个过程称为“母子结合”，实际上早在胎儿时期就已开始了，这是一种认同过程，也是男孩性别认同紊乱的潜在危险。另外，生活以及社会对儿童的态度，如父母依照自己的偏好，将男孩打扮成女孩，按女孩对待，日久之后，会使男孩性别认同产生紊乱，反之把女孩当男孩对待，女孩也会在心理上男性化。\n三、双性恋在病因学社会因素：\n经济因素在双性恋中可能起些作用，如男孩家庭贫困无力娶妻，或出于逃避男性责任的潜在因素，易引起双性恋。又如某种社会。认同双性恋，在中国明清一个阶段，有富豪阶级流行过双性恋，当时常收养着“恋童”;在中国封建社会的历史长河中，丫鬟与夫人、夫人与丈夫之间的关系常有不同形式的双性恋，这也可能是公开的秘密;双性恋在某些西方国家相当宽容。在中国仍认为是有伤风化，为法律不允许的。\n四、双性恋在病因学性别差异：\n双性恋的类型的人中的男人和女人的行为也有性别差异。其中男人更偏向与素不相识的男人发生同性恋行为，完事之后即各奔东西。而且在同性恋的同时还有异性恋行为。双性恋的女人偏向于与亲密的女友发生性活动，她们感情笃厚而持久。她们在某一时段只与同性或只与异性发生性关系，而不是同时与两种不同性别的伴侣往来。双性恋的男人往往由于找不到合适的女人而顺便找个男人发泄一下。双性恋的女人则不然，她们要先与性伙伴建立感情，然后才会萌发性活动。\n中国古代文献中曾不时有零星的记载，把男性同性恋者，女性同性恋者与双性恋者统称为“阴阳人”，认为这类人最为好淫，这些人都是些有违伦理道德的好色淫乱之徒，都应受到社会的惩处，这是与现代人类学者看法不尽一致的地方。","treatment":"精神疏导,手术治疗","symptoms":"人格改变,精神变态,分裂型人格障碍","drug":"四环素片,土霉素片","check":"头颅平片,脑电图检查,脑电图尖波"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd2"},"name":"皮质性遗忘症","desc":"皮质性遗忘症：这类遗忘症的特点为回忆、应用及学会某些形式的认知困难。病变部位在头部，可以去医院的内科或神经内科就诊。与之相关的疾病有记忆障碍、精神发育迟滞、遗忘综合征、痴呆、智能障碍、染色体异常。","prevent":"缓解压力：压力会使人的神经系统正常机能遭到破坏时，体内外环境平衡失调，引起各种脏器的功能低下，导致早衰。生活节奏有规律，避免过度精神紧张，合理安排工作、学习和娱乐，可以使大脑皮层兴奋部位轮流得到休息，避免因过度兴奋而加重神经系统负担。","cause":"皮质性遗忘症病因可分为两类：①先天性智能障碍：如精神发育迟滞;②获得性智能障碍：如急性脑外伤、代谢障碍、中毒疾病可引起暂时性智能障碍，痴呆是最常见的获得性进行性认知功能障碍。\n发病机制\n记忆障碍：记忆是一个比较复杂的问题，因为记忆过程包括信息的接收、编码-贮存和解码-检索等诸方面。最可能参与记忆痕迹形成的结构是小脑、海马、杏仁体和大脑皮质。","treatment":"中药治疗,康复治疗","symptoms":"闫铁,幻觉,完全性遗忘症,毓卓,抑郁","drug":"脑立清丸,天麻素胶囊","check":"实体觉,CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd3"},"name":"梦游症","desc":"所谓的梦游症俗称“迷症”，是指睡眠中突然爬起来进行活动，而后又睡下，醒后对睡眠期间的活动一无所知。夜游症不是发生在梦中，而是发生在睡眠的第3-4期深睡阶段，此阶段集中于前半夜。故夜游症通常发生在入睡后的前2-3小时。梦游症多发生在小儿期〔6～12岁〕，可发生在儿童的任何时期，但以5～7岁为多见，持续数年，进入青春期后多能自行消失。","prevent":"预防的方法有：\n梦游症对孩子的健康没有什么不利影响，但家长必须注意加强保护，防止发生意外。如房间内不宜放置危险物品，不宜生火，门窗要加锁等。如发现夜游症发作的患儿已走出门外，家长可将孩子牵回家中，使其到床上，让他继续睡觉。不要强行叫醒梦游症发作的孩子，因为强行唤醒孩子可能会使孩子出现更炎严重的意识模糊、兴奋躁动状态。","cause":"1、心理社会因素：\n部分儿童发生梦游症与心理社会因素相关。如日常生活规律紊乱，环境压力，焦虑不安及恐惧情绪;家庭关系不和，亲子关系欠佳，学习紧张及考试成绩不佳等与梦游症的发生有一定的关系。\n2、遗传因素：\n家系调查表明梦游症的患者其家族中有阳性家族史的较多，且单卵双生子的同病率较双卵双生子的同病率高6倍之多，说明该病与遗传因素有一定的关系。\n3、发育因素：\n因该病多发生于儿童期，且随着年龄的增长而逐渐停止，表明梦游症可能与大脑皮质的发育延迟有关。\n4、睡眠过深：\n由于梦游症常常发生在睡眠的前1/3深睡期，故各种使睡眠加深的因素，如白天过度劳累、连续几天熬夜引起睡眠不足、睡前服用安眠药物等，均可诱发梦游症的发生。","treatment":"支持性治疗","symptoms":"烦躁不安,经常说梦话,睡眠障碍","drug":"谷维素片,复方吡拉西坦脑蛋白水解物片","check":"脑神经检查,脑电图尖波,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd4"},"name":"单次发作抑郁症","desc":"所谓的抑郁症是躁狂抑郁症的一种发作形式，以情感低落、思维迟缓、以及言语动作减少，迟缓为典型症状。\n抑郁症的影响和危害有：严重困扰患者的生活和工作，给家庭和社会带来沉重的负担，约15%的抑郁症患者死于自杀。世界卫生组织、世界银行和哈佛大学的一项联合研究表明，抑郁症已经成为中国疾病负担的第二大病病。按照中国精神障碍分类与诊断标准第三版(CCMD—3)，根据对社会功能损害的程度抑郁症可分为轻性抑郁症或者重症抑郁症;根据有无“幻觉、妄想，或紧张综合征等精神病性症状”，抑郁症又分为无精神病性症状的抑郁症和有精神病性症状的抑郁症;根据之前(间隔至少2个月前)是否有过另1次抑郁发作，抑郁症又分为首发抑郁症和复发性抑郁症。","prevent":"预防是一个疾病发生的前提。由于精神刺激引起的一大组“心因性”抑郁症，应该说是能有效预防的，人生在世，不可能不碰到外来刺激，不会没有一点心理矛盾，从根本上消除刺激源不可能，那只好增强对刺激的抗力，加强心理免疫的能力，从而大大降低心因性抑郁症的发病率。\n即使对于“内因性抑郁症”，医学也不是完全无能为力的，预防工作可以从“优生优育，改善素质;敏锐发展，及早治疗;巩固康复，防止复发”这三个方面着手。\n那么，优生优育，改善素质：\n许多家庭都很关心抑郁症病人能否生儿育女，常问这样的问题，当然，现在还没有立法强制规定这类患者不能生育，但从医学的观点看：内因性抑郁症患者生育要加以控制，若家属中不止一个抑郁症患者，或是高发家系，那遗传倾向就很明显;躁狂抑郁性情感障碍与精神分裂症之间有交叉遗传，抑郁症患者与其他精神病人结婚，较一方患病的，遗传几率明显增加，夫妇双方都患有遗传倾向的精神病，以绝育为宜，不能生儿育女。\n从心理社会发病因素观点看，抑郁症患者中，有些在幼年期因父母培育不当，家庭环境不良，而形成素质缺陷和性格障碍，因此，优良问题，特别是人格发展期的童年教育，十分重要，父母对孩子的过分娇宠溺爱，管教方法的不当，或家长意见不一，对孩子的成长不关心和放任等，于儿童的心理健康均十分有害，有的孩子成了电视迷，从电视走向孤独，不与人交往，国外称“电视孤独症”，少年期以后，更容易从电视中找到自己的偶像，模仿崇拜，喜欢上林黛玉或灰姑娘，会使他们的性格也带上一些忧伤，国外十分重视亲子关系和早期教育，家庭氛围起着重要的作用，离婚，单亲抚养等等，都是投向儿童心灵的阴影，使他们的心灵受到伤害，扭曲，反应性抑郁症主要由心理因素导致，各种不同的神经官能症发病也与心理因素有关，但同样的心理刺激，许多人有耐受力，而有的人却发病，因而上述症状都被认为是在人格缺陷基础上的心理反应形式，心因性抑郁症与抑郁型神经症都有易病性素质，这些特质倒不一定是胎里带来，而是与父母的早年教育及影响有关，这些因素对抑郁症的发病来说并非是绝无关系的，而优育，优教中，就要注意防止人格的缺陷和偏差。\n优生，优育，优教，培养良好的身心素质，对抑郁症的预防是一条有效，可行的对策，切莫忽视。","cause":"大样本人群遗传流行病学调查显示，与患病者血缘关系愈近，患病概率越高。一级亲属患病的概率远高于其他亲属，这与遗传疾病的一般规律相符。\n儿茶酚胺假说：主要指抑郁症的发生可能与大脑突触间隙神经递质5-羟色胺(5-HT)和去甲肾上腺素(NE)的浓度下降有关;由于很多抗抑郁剂，如选择性 5-羟色胺再摄取抑制剂(SSRI)或者选择性5-羟色胺和去甲肾上腺素再摄取抑制剂(SNRI)等使用后，虽然大脑突触间隙这些神经递质的浓度很快升高，但抗抑郁的效果一般还是需要2周左右才会起效，因此又有了5-HT和NE受体敏感性增高(超敏)的假说。\n各种重大生活事件突然发生，或长期持续存在会引起强烈或者(和)持久的不愉快的情感体验，导致抑郁症的产生。迄今为止，抑郁症病因与发病机制还不明确，也无明显的体征和实验室指标异常, 概括的说是生物、心理、社会(文化)因素相互作用的结果。也正因为抑郁症目前病因不明，有关假说很多。","treatment":"心理治疗,药物治疗,支持治疗","symptoms":"痴呆,便秘,产后抑郁,恶心,褪黑色素增多,反应迟钝","drug":"盐酸帕罗西汀片,安乐片","check":"颅脑MRI检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd5"},"name":"植物神经功能障碍","desc":"植物神经系统(VNS)是内脏神经纤维中的传出神经、也称自律神经。植物神经系统(自主神经系统)是一个控制系统,很大程度上是无意识地调节身体机能等心率,消化,呼吸速率,瞳孔反应,排尿,性冲动。该系统是主要的控制“应激”及“应急”反应。\n植物神经功能障碍就是因植物神经系统功能紊乱而导致内脏功能失调的综合征。包括循环系统功能、消化系统功能或性功能失调的症状，多由心理社会因素诱发人体部分生理功能暂时性失调，神经内分泌出现相关改变而组织结构上并无相应病理改变的综合征。","prevent":"1、一般而言，不会因为植物神经失调症而加之，所以不必为此病而烦恼。\n2、患者可练习作瑜伽和太极拳等。\n3、每天坚持用干布摩擦身体以增强体质。\n4、饮食中，要注意营养平衡，进食时间要有规律，不要吃得过饱，不要过分摄取水分。\n5、要有适度的睡眠时间。不足或过多均不好。\n6、在日常生活中，要有适度的运动。但不需要特殊的体育运动。即使是在平时工作中间的短暂休息，做一点深呼吸和简单的体操，也会收到较好的效果。\n7、洗浴和按摩均可以改善血液循环，但是要避免长时间的洗浴。\n8、要避免身体受害，夏天不要过度吹电扇。\n9、戒烟、不过量饮酒。","cause":"在临床上，已经查明遗传因素同精神障碍的发病有直接关系。如：精神分裂症、心境障碍、人格障碍、精神发育迟滞等。虽然在调查中可以认定上诉疾患在遗传方面有明显的趋向性，但在细胞遗传学和分子遗传学方面的研究至今没有一个结论性的结果。因为遗传性是“先天既得性”与“后天获得性”两者相互作用而形成的，所以说遗传性的显现，是同病人病前和发病时的社会环境对病人的影响有直接的关系。\n素质里包含有心理素质和躯体素质两个方面。所谓心理素质就是指人的神经系统的兴奋性和稳定性。临床上表现为不同人对不同事物的反应强度、速度、觉醒度和情绪指数。躯体素质是指个体反应潜力和决定个体精神活动方式的生物学基础。比如：一个人在性格上较为内向，又多有敏感和脆弱的性格特征，那其就会在外界的不良刺激下，发生应激性精神障碍。\n女性由于性腺的内分泌和某些生理过程等特点会引起情绪不稳、冲动、焦虑等临床表现。这与中枢神经抑制催乳素的分泌有关。因为女性如出现月经过少或泌乳等现象时，就会反馈到中枢神经而促使体内催乳素升高，这样就会常常伴有焦虑、抑郁、精力减退和对应激的耐受力下降等症状发生。男性多受酒精和烟草的影响，体内血睾丸酮水平的降低会诱发男性的抑郁症的发生。","treatment":"中医治疗,对症治疗,支持性治疗","symptoms":"失眠,消化不良,灾难反应","drug":"苦参碱氯化钠注射液,顺铂注射液","check":"卧立试验,神经系统细胞学检查,神经系统免疫学检验"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd6"},"name":"孤独症","desc":"孤独症是发生在婴儿时期的一种特殊的精神障碍，又称婴儿孤独症。与儿童感知、语言和思维，情感、动作以及社交等多个领域的心理活动有关，属于发育障碍，在分类学上目前归于心理发育障碍范畴，称为广泛发育障碍(pervasivedevelopmentaldisorder)。其患病率据西方报道约为儿童的4～10/万，我国过去报道极少，近年逐渐增加。男孩多见(男∶女约为5∶1)，本病病因未明。孤独症(autism)，又称自闭症或孤独性障碍(autisticdisorder)等，是广泛性发育障碍(pervasivedevelopmentaldisorder，PDD)的代表性疾病。《DSM-IV-TR》将PDD分为5种：孤独性障碍、Retts综合征、童年瓦解性障碍、Asperger综合征和未特定的PDD。","prevent":"预防\n儿童孤独症要从妊娠期开始，因为妊娠和围产期诸多因素造成的大脑损伤与儿童孤独症的发病密切相关，预防重点是加强围产期卫生保健，积极进行优生优育工作，妊娠期病毒感染，先兆流产，出生时窒息和剖宫产都会对幼儿产生影响，母亲妊娠期病毒感染尤其是孕期前3个月病毒感染可导致胎儿大脑发育异常而致儿童孤独症，如风疹病毒，单纯疱疹病毒，流感病毒，巨细胞病毒等均可损害患儿中枢神经而致病，所以孕妇在怀孕期间尤其是怀孕初期要注意不要感染病毒，在分娩时如遇难产时，应尽量避免婴幼儿窒息，以免造成脑损害，在婴儿早期也要注意避免高烧惊厥，多次的高烧惊厥也会造成脑损害。\n婴儿应尽可能用母乳喂养，因为母乳中含有丰富的碱性矿物质，有益于孩子智力的发展，较大的儿童应少吃糖，多吃蔬菜，水果，杂粮等“碱性食物”，注意膳食的“酸碱平衡”，有益于机体内PH值的相对稳定，使各种代谢功能协调，进而使身心保持良好的健康状态。\n防治儿童孤独症要采取综合性措施，要让孩子多参加各种锻炼，多参与集体活动，切勿让孩子长期过“封闭式”的生活，以免形成孤僻性格而殃及孩子终生，一旦发现孩子出现类似儿童孤独症的表现，应及时请教医生，妥善施治，并进行有关诱导训练。\n在了解孩子有这方面的倾向时，家长越早发现，越早对其进行治疗，效果就会越好，因为这些孩子若没有及时地接受特殊的教育训练，他们将成为终身残障，若他们能得到合理的教育和训练，绝大部分儿童会有不同程度的改善，一部分孩子可能基本具备自主生活，学习和工作的能力。","cause":"目前病因尚不清楚,国外不少研究认为，儿童孤独症的发病与遗传、家庭特征、社会心理、生理解剖、生物化学等因素可能有关。\n(1)遗传学因素\n研究发现，单卵孪生子的同病率高于双卵孪生子。孤独症的单卵双生子同病率为82%，双卵双生子同病率为10%。患儿家中有孤独症患者的较一般家庭中多，孤独症同胞及双亲的存在类似的认知功能缺陷和特定的人格特征，这些都表明孤独症的发病存在遗传学基础。\n进一步研究发现诸如脆性X染色体综合征、苯丙酮尿症、结节性硬化以及Rett综合征等遗传性疾病的症状与孤独症有关。但多数孤独症患儿并没有上述遗传性疾病。有关研究发现，病因可能与其他有关染色体和基因异常，来自母亲的15号染色体长臂、X染色体、7号染色体长臂区域的异常被认为与孤独症有关，其中15号染色体长臂部位，被认为与阅读障碍有关，而阅读障碍也是孤独症的表现之一，因而受到重视。进一步研究发现孤独症不符合单基因遗传的特征，多基因遗传的可能性较大。\n(2)生物学因素\n患儿具有围生期损害史者较正常出生婴儿多，包括先天性风疹、巨细胞病毒感染、早产、难产、产伤、窒息等。孤独症患儿发生癫痫者较多(10%-15%)，脑电图多有异常。研究发现，患儿左颞叶角部扩大者较多，提示大脑中颞叶可能有病变存在。\n由于在孤独症儿童中自身免疫性疾病发生率较高，T淋巴细胞亚群也与正常人群有差别，提示孤独症与免疫系统异常有关。但是研究结果不一，在孤独症病因学中的意义尚不明确。\n(3)生化因素\n孤独症患儿的多巴胺、5-羟色胺可增高，血浆中肾上腺素和去甲肾上腺素增高、阿片等神经递质异常，但缺乏特异性;脑组织发现小脑部位有神经细胞迁移的异常，浦肯野氏细胞数量的减少。另有研究报告孤独症可能与大脑边缘系统、杏仁核、海马回有关。还有研究认为孤独症与其出生后第一年内的脑生长速度过快有关。\n(4)家庭因素\n可能因为父母对儿童教育方法不当或因父母个性中有一种特殊形式的遗传，或二者兼有。患儿的父母文化水平大多较高，父母性格较内向，对子女冷淡和固执，家庭缺少温暖。与父母亲教养方式无关，而所谓一部分孤独症父母表现的冷漠和教养形式化其实表明父母可能存在轻型的类似障碍。","treatment":"心理治疗,药物治疗,认知功能康复治疗","symptoms":"儿童行为孤僻,语言发育迟缓,记忆力障碍,自我残伤行为","drug":"","check":"神经系统检查,脑电图检查,痛觉,触觉"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd7"},"name":"丧偶后适应性障碍","desc":"所谓丧偶综合征是指人突然失去休戚与共、风雨同舟的终生伴侣所产生的适应性障碍。由于来自丧失了自己最知心、最体己的亲人，孤苦伶仃地去承受上有老、下有小的生活负担的挑战，其心理反应往往出乎意料的强烈。轻的可表现心境抑郁，表情悲伤，持续时间短暂;重的可表现悲恸欲绝，呼天抢地，痛不欲生或呆若木鸡，神思恍惚。","prevent":"子女们应创造条件，为居丧者转换一个生活空间。诸如，把原来与子女分居的老人接到子女家同住，多说说话，与孙辈逗乐;如老人健康情况尚可，不妨陪同作一次旅游，让老人在领略大自然的美好山水风光中产生好心情，摆脱内心的苦闷。渡过心理危机期后，居丧者不宜把自己关在家里，应走出去访问老同事、老朋友，温故叙旧，谈谈家常。特别是应与有共同爱好的老人们寻找共同的乐趣，以充实生活。","cause":"由于在突然失去休戚与共、风雨同舟的终生伴侣后，其心理反应往往出乎意料的强烈。轻者可表现出心境抑郁，表情悲伤，持续时间相对短暂;重者可表现悲恸欲绝，呼天抢地，痛不欲生或呆若木鸡，神思恍惚等。这些表现往往与个人的承受能力有关。","treatment":"心理治疗,支持治疗","symptoms":"抑郁","drug":"盐酸阿米替林片,奋乃静注射液","check":"颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd8"},"name":"表演型人格障碍","desc":"表演型人格障碍(HistrionicPersonalityDisorder)又称癔症型或寻求注意型人格障碍，是一种以过分感情用事或夸张言行以吸引他人注意为主要特点的人格障碍。具有表演型人格障碍的人在行为举止上常带有挑逗性并且他们十分关注自己的外表。这类人情绪外露，表情丰富，喜怒哀乐皆形于色，娇柔做作，易发脾气，喜欢别人同情和怜悯，情绪多变且易受暗示。以自我为中心，好交际和自我表现。表演型人格障碍的形成与基因和家庭环境相关。研究显示，成长在对孩子缺乏关爱与期望、性滥交家庭背景的孩子更易发展成表演型人格障碍。表演型人格障碍是最常见的人格障碍之一，在普通人群中的患病率约为2%，女性发病率约为男性的两倍。","prevent":"目前尚无较好的具体治疗方法，但应持积态度进行矫治。\n1、提高认识，帮助患者了解自己人格中的缺陷。只有正视自己，才能扬其长避其短，适应社会环境。如果不能正视自己的缺陷，自我膨胀，放任自流，就会处处碰壁、导致病情发作。\n2、情绪自我调整法。表演症型人格的情绪表达太过分，旁人常无法接受。所以具有此种人格的人要改变这种情况，首先要做的便是问目己的亲朋好友作一番调查，听听他们对这种情绪表达的看法。对他们提出的看法，千万不要反驳，要扪心自问，这些情绪表现哪些是有意识的，哪些是无意识的;哪些是别人喜欢的，哪些是别人讨厌的。对别人讨厌的要坚决予以改进，而别人喜欢的则在表现强度上力求适中，对无意识的表现，可将其写下来，放在醒目处，不时自我提醒。此外，还可请好友在关键时刻提醒一下，或在事后请好友对自己今天的表现作一评价，然后从中体会自己情绪表达过火之处，以便在以后的情绪表达上适当控制，达到自然、适度的效果。\n3、升华法。前面讲过，表演症型人格患者有一定的艺术表演才能，我们不妨\"将计就计\"，让她们把兴趣转移到表演艺术中去，使患者原有的淤积能量到表演中去得到升华。事实上，许多艺术表演都有一定的夸张成份，为了使观众沉浸到剧情中去，演员必须用自己的表情、语言去打动他们。因此，表演型人格的人投身于表演艺术是一条很有效的自我完善之路。","cause":"表演型人格障碍的形成与基因和家庭环境相关。研究显示，成长在对孩子缺乏关爱与期望、性滥交家庭背景的孩子更易发展成表演型人格障碍。此外，表演型人格障碍与反社会型人格障碍存在着紧密的关系。美国的统计研究表明2/3的表演型人格障碍的患者达到了反社会型人格障碍的标准。这两种心理障碍的潜在人格特质有相似的一面，只是男女的表达形式不同罢了。女性更多通常以“表现型”型的人格反映出来，而男性更多以“反社会”型的暴力人格表达出这种潜在人格特质。","treatment":"心理治疗,药物治疗","symptoms":"抑郁,情绪起伏大","drug":"盐酸氟西汀胶囊,氯氮平片","check":"颅脑MRI检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cd9"},"name":"强迫型人格障碍","desc":"所谓的强迫性障碍简称强迫症，以反复出现强迫观念为基本特征的一类神经症性障碍。强迫观念是以刻板形式反复进入患者意识领域的思想、表象或意向。这些思想、表象或意向对患者来说，是没有现实意义的，不必要的或多余的;患者意识到这些都是他自己的思想，很想摆脱，但又无能为力，因而感到十分苦恼。强迫动作是反复出现的刻板行为或仪式动作，是患者屈从于强迫观念力求减轻内心焦虑的结果。\n强迫型人格要求严格和完美，容易把冲突理智化，具有强烈的自制心理和自控行为。这类人在平时有不安全感，对自我过分克制，过分注意自己的行为是否正确、举止是否适当。责任感特别强，在处事方面，过于谨小慎微。他们的情感以焦虑、紧张、悔恨时多，轻松愉快满意时少。不能平易近人，难于热情待人，缺乏幽默感。","prevent":"常见的预防有以下：\n1、培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满；\n2、培养个性健康发展并加强锻炼，使之与社会环境相适应、相统一。　　\n由于本病通常在青少年发病，约1/3的病例首次起病于10～15岁，故重点阐述青少年年龄阶段生理心理的主要特征与心理卫生的基本内容。　　\n青少年期是从儿童到成人的过渡时期，以性成熟为其生理基础，通常也被称作青春期，但是，仅仅生理的成熟和生殖能力的具备并不能使一个人变成成年人。伴随着生理的成熟，青春期还具备一系列心理的变化，如性心理的变化、自我意识及自我同一性的产生、认知的改变、社会化等。因此，所谓过渡时期，与其理解为身体的发育阶段，不如理解为心理的发育阶段，是由依赖的、被照顾的、按照成人确定的特殊规范生活的童年，向成年人独立、而又负责任的生活的过渡过程。　　\n青春期身体的发育与心理的发展一般来说是相互伴随的，而身体的发育可能稍提前一些，随着个体的素质、家庭社会背景、教养方式、生活经历等不同而有所差异，一个看起来外表与成年人完全一样的17岁少年可能还停留在对父母完全依赖阶段。而一个刚开始发育的11岁少女可能已独立照顾弟弟妹妹，参与处理自己及家庭日常中的问题。　　\n一、青少年期的生理心理变化　　\n1、身体的变化及心理的反应：在青春期到来时，青年人都要经历身体急剧的生长和变化，肌肉、骨骼等组织全面地急剧成长，身高体重快速增加，并且，伴随生殖系统的成熟，第二性征逐渐呈现露出来，男孩出现胡须，喉结变大，声音变粗，女孩乳房发育变化，身体脂肪增多，变得丰满，胸围、臀部增大。另外，两性均长出阴毛。这些变化经过约2年的时间，而达到青春盛期，并以女孩的月经和男孩尿中出现活的精子细胞为标志。青春期到来的年龄在人与人之间有很大的差异，有些女孩可以早到11岁行经，另一些女孩可能到17岁才行经，平均年龄12岁零9个月。男孩在同样的年龄范围达到性成熟，但是平均说来男孩要比女孩晚2年进入发育盛期和成熟阶段。直到11岁之前，男孩和女孩的平均身高体重都相同；11岁时，女孩在身高和体重两方面都突然超过男孩，女孩保持这一差距大约2年之外，然后男孩超过女孩，并且在以后一直保持领先。这种身体发育速度的差异在初中阶段最显著，常可发现发育相当充分的“青年女子”坐在一群尚未发育的男孩旁边。　\n随着身体的发育，青年人必须适应发展中的新自我，同时还必须适应别人对于他的新形象所表现出的反应，对发育中的少年来说，既不像成人，也不像儿童，他们的身体可能是细长的，各部分的比例也可能不相配，这会使有些年轻人感到很不舒服，而周围人的一些不良反应亦会加重他们的沮丧，如周围人可能称细长的少年为“麻秆”，称胡须浓而密的少年为“大胡子”，而把身体发育快而头发育慢的年轻人评论为“四肢发达、头脑简单”，或称之为“小头儿”等。　　\n发育的快慢、迟早也给青年人造成压力，如发育迟的男孩要面对一个特别困难的适应局面，因为在他们同伴的活动中力量和勇猛非常重要。如果他们比同学矮小和瘦弱，他们可能在一些竞技中失利，可能永远赶不上发育早、在体力活动中占优势的男孩。研究指示，发育迟的男孩一般不如他们的同学合群，自我概念也较差，常从事一些较不成熟、寻找注意的行为。他们觉得自己被同伴摈弃并受到同伴的压抑。另一方面，发育早的孩子往往更自信和独立，发育早或迟导致的这些个性差异可能持续进入成年期，发育速度对个性的影响对于女孩较不明显。有些早熟的女孩可能处于不利的地位，因为她们在小学后期比同伴更像成年人，但是，在中学早期，早熟的孩子往往在同学中更有威信，在学校的活动中居于领导地位，这个时期，晚熟的女孩像晚熟的男孩一样，可能有不那么适当的自我意识，和父母及同伴的关系也不那么密切。　　\n伴随性成熟而引起的身体上的变化既是自豪的资本也是困惑的原因，青年人对自己崭新的体格和随之而来的冲动是否感到自在，在很大程度上取决于父母对待他们的性发育的态度。父母对于性的隐秘和禁忌态度会引起青年人的焦虑感，这种焦虑感又可能由于同伴具有比较实事求是的观点而逐渐克服。　　\n2、实现同一性：随着身体的迅速变化，以前对肉体存在和身体功能的信赖受到严重的怀疑，只有通过对自我进行重新的评价才能得以重建。青年人努力寻求“我是什么人?”和“我往何处去?”的答案。　　\n在身体的变化及性成熟的过程中，青年人有了一些新的体验，也感到周围人对他们的新的反应，他们将力求发现自己现在的真实情况以及将来自己会成为什么样子。伙伴的来往、新的社会关系的产生，也使他们扩大了自我活动、自我探索的空间，他们也要弄清世界是什么样子的?社会又是什么?我与他们的关系如何等。　　\n青年人早期对自身特征的意识是从儿童的各种自居作用中发展起来的。年幼孩子的价值和道德标准主要来自父母，他们的自尊感基本上来自父母对他们的看法，当年轻人来到中学这个较广阔的世界以后，同伴群体的价值观日益重要，老师和成年人的评价也是如此，他们对原先的道德标准及自己的价值和能力都要做重新的评价，并试图把这些价值和评价综合起来形成一个稳定的体系。当父母的观点和评价明显地与同伴和其他重要人物的评价不同时，产生矛盾的可能性很大。青年人试图扮演一个又一个角色，而把不同的角色综合成一个单一的个性时就遇到了困难，即所谓“角色混乱”。　　\n3、依恋关系的变化：青春期与父母的感情联系会减轻，他们希望独立，倾向伙伴交往，他们过去主要是家庭成员，现在正成为青年，既是家庭中的成员，又是伙伴集体中的成员，与家庭在一起的时间缩短及交通手段、活动范围的扩展，使依恋(attachment)和社会关系扩大。他们与其他成人的感情联系可能接近与父母的联系，如与老师、领导、邻居等关系。从小学到高中，形成大量的伙伴关系，性别的吸引也是同伴关系的重要原因。约会经常开始于集体活动。在伙伴关系中，同伴之间对共同问题的讨论及反面的经验可提供大量的解决问题的技术。　　\n有些青年人被家庭疏远，部分原因是他们离家的时间增多。在青春期，有几个交往模式可能在家庭中发生，其中有两种关系疏远的模式，其一为“放出模式”(expelling mode)，这包含忽略或拒绝年轻人，父母放弃他们的照顾角色，不再看管年轻人，鼓励孩子走出去。“放出模式”常被这样的一些父母所采用，他们被自己的生活问题(如婚姻问题)所耗竭。没有精力再管孩子，另一种为“替代模式”(delegating mode)，青少年被暗示采用这样的一种行为方式，即给父母带来替代性愉快的方式，做他们的父母想做而未能做的事，也包含表现父母的一些不良习性。　　\n4、认知的改变：青春期由于形式运算的出现而使思维完善，它摆脱了儿童时期的单一的具体运算和简单形象思维，进入了抽象思维阶段。在16～20岁的青少年中有53%能用抽象思维解决问题，21～30岁之间为65%，也有人终身缺乏，但智商并不单靠抽象思维，它受文化，经历的影响。能用抽象思维后，青年人发现他们可以任意地做各种假设，并学会对假设进行检验。他们学会自我批评，各个方面以成年人的标准来要求自己，也有能力听取他人意见。他们可以将自身内部主观的经验看做是真实的一部分，抽象思维还使青年人处理问题时能考虑更多的可能性，思维活动的数量和质量都有很大提高。但青年人不能区别他们所想的和别人所想的不同，因为他主要是关心自己，他相信别人所想所关心的也是他的外表与行为。皮亚杰理论主要解释者爱尔金德(D.Elrind)称这种现象为青春期自我中心主义，并指出两种后果：假设的观众(imaginary audience)和个人神化(personal fable)，前者是指青年人将对自己的关注和兴趣投射给他人，认为自己的行为、外表及自我被他人关注，因而他们追求自我表现、追随时装及对传统的反叛。由于认为自己是他人关注的对象，青少年易产生这样的观点，认为自己和自己的情感是独一无二的，即“个人神化”，他们易产生一些宗教的信念，认为自己受到神的指引和支持，期望自己不受自然法则的支配，如相信自己不会死去，未采取避孕措施与男友约会也不会怀孕等，当与伙伴们分享他们的观点、认知和经验后个人神化将会减退，他们会发现自己是一单个的人，而并非独特。　　\n二、影响青少年心理卫生的常见社会心理因素　　\n1、文化背景：传统文化对读书的图腾，“士大夫”思想，“万般皆下品，唯有读书高”的观念，追求高学分、高录取率的风气，以及家长对子女期望值过高、要求过严的现象，使青少年产生过大的心理压力。另外，儒家思想对理性、理智、礼仪的弘扬，在促进青少年社会化的同时又造成了青少年个性上的压抑、或逆反而成为对社会的反叛。　　\n2、独生子女问题：“四二一”家庭模式自然使家庭的重心偏向孩子，一方面造成家长对孩子的过度保护，以使孩子除了学习以外其他的能力都不能正常地发展，形成所谓的“高分低能”。另一方面，家长对孩子的过分关注，将自己的愉快来源过多地依赖孩子，使得孩子承受着更多的精神负担，容易形成青少年厌学、逃学、及焦虑抑郁。　　\n3、升学的压力：传统的“望子成龙的思想”、升学中过多看重成绩的趋向使孩子经受着过多的学习压力，这种状况可望在教育体制的改革及兴起的减负浪潮中得到改善。　　\n4、家庭的因素：孩子的问题常常是家庭问题的一部分，家庭功能的紊乱对孩子的心理卫生起着至关重要的作用。成长在不稳定家庭的孩子通常容易产生情绪和行为障碍，父母的不和、离异、及代养等都导致孩子的不安全感，造成心理卫生问题。　　\n5、自身个性因素：完美主义倾向、单一愉快来源使青少年认为“我必须什么都比别人强”“我不能有缺点”“一定要考第一”“要得到所有人的好评”因而，他们经受不了挫折，在自卑和自大之间来回摇摆。社会化不足、自我中心，使青少年难于与人相处。","cause":"一、发病原因：　　\n过去大多认为本病源于精神因素和人格缺陷；近20年来，遗传和生化研究，特别是广泛采用药物治疗效果显著，提示本病的发生有其生物学基础。　　\n1、遗传因素：家系调查表明，强迫症先证者的一级亲属中焦虑障碍发病危险率明显高于对照组，如果将有强迫症状但未达到诊断标准的人包括在内，则病人组父母的强迫症状危险率(15.6%)明显高于对照组父母(2.9%)。双生子研究显示，单卵双生子的同病率高于双卵双生子。提示强迫症的发生可能具有一定的遗传倾向。　　\n2、生化改变：有人认为5-HT能系统可能与强迫症发病有关，有5-HT再摄取阻滞作用的药物，如选择性5-HT再摄取抑制剂(SSRI)类可以对强迫症有效。有学者发现强迫症病人的血清催乳素增高，或有皮质醇改变，其在强迫症发生中的作用，尚不明确。　　\n3、解剖与生理：切断额叶与纹状体的联系纤维对难治性强迫症有效，推测可能与基底核功能失调有关。　　\n4、心理　　\n(1)弗洛伊德学派的心理动力学理论：强迫症状形成的心理机制包括：固着、退行、孤立、解除、反应形成以及对不容许的性和攻击冲动的置换等。这种防御机制是无意识的，因此不为患者所觉察。　　\n(2)行为主义学派的学习理论：行为主义学派认为，首先病人由于某种特殊情景引起焦虑，为了减轻焦虑，病人产生回避反应，表现为强迫性仪式动作。某些思维或想象等中性刺激(如语言、文字、表象和思想)与初始刺激伴随出现，则可进一步形成较高一级条件反射，使焦虑泛化，最终导致强迫观念的形成。　　\n二、发病机制：　　\n1、家系调查的结果表明：在强迫症患者的一级亲属中焦虑障碍的发病风险率显著高于对照组的一级亲属，但他们患强迫症的风险率并不高于对照组。如果把患者一级亲属中有强迫症状但达不到强迫症诊断标准的病例包括在内，则患者组的父母强迫症状的风险率(15.6%)显著高于对照组的父母(2.9%)(Black等，1992)。这种强迫特征在单卵双生子中的同病率高于双卵双生子的同病率(Carey和Gottesman，1981)。这些结果提示：强迫行为的某些素质是可以遗传的。另有一些报告表明：强迫症可与精神分裂症、抑郁症、惊恐障碍、恐怖症、进食障碍、孤独症和多动秽语综合征同时存在。　　\n2、氯丙咪嗪、氟西汀(fluoxetine)、氟伏沙明(fluvoxamine)、帕罗西汀(paroxetine)、舍曲林(sertraline)等具有抑制5-HT重摄取作用的药物，对强迫症有良好效果；而缺乏抑制5-HT重摄取作用的其他三环类抗抑郁剂，如阿米替林、丙咪嗪，去甲咪嗪等，对强迫症的治疗效果不佳。强迫症状的减轻常伴有血小板5-HT含量和脑脊液5-羟吲哚醋酸(5-HIAA)含量下降。治疗前血小板5-HT和脑脊液中5-HIAA基础水平较高病例用氯丙咪嗪治疗效果较佳。给强迫症患者口服选择性5-HT激动剂methyl-chlorophenyl-piperazine(mCPP)，可使强迫症状暂时加剧。这些均提示5-羟色胺(5-HT)系统功能增高与强迫症发病有关。　　\n3、一些临床证据提示强迫症的发病可能与选择性基底节功能失调有关。例如：与基底节功能障碍密切相关的多动秽语综合征，15%～18%的患者有强迫症状，远高于一般居民强迫症的患病率(2%)；头部外伤、风湿性舞蹈症，Economo脑炎后，于基底节受损同时可见到患者有强迫症状；脑CT检查可见到有些强迫症患者双侧尾状核体积缩小(Luxenberg等，1988)；正电子发射脑扫描发现有的强迫症患者双侧尾状核和眶额皮质外侧代谢率升高(Baxter等，1987)；用5-HT重摄取抑制药物或行为疗法取得良好效果的患者其尾状核、眶额叶和扣带回的过度活动下降(Baxter等，1992;Perani等，1995)。在行为治疗有效的患者还观察到眶回和尾状核之间的协同活动显著减弱，提示功能失常的脑回路断绝了联系(Schwartz等，1996)。有人认为，强迫观念的严重性与眶额叶和基底节活动相关，而伴随的焦虑则反映了海马和扣带回皮质的活动(McGuire等，1994)，Brita等(1996)报告，功能磁共振成像(fMRI)表明以行为诱发OCD患者的症状可实时显示尾状核、扣带回皮质和眶额皮质的相对血流较静息状态时明显增加。基于这类研究形成了如下假说，即强迫障碍是眶额-边缘-基底节的功能失调所致。切除额叶与纹状体的联系纤维用以治疗难治性强迫症，可使症状减轻(Kettle和Marks，1986)，支持这一理论。　　\n4、弗洛伊德学派把强迫症视为病理的强迫性格的进一步发展。由于防御机制不能处理好强迫性格形成的焦虑，于是产生强迫症状。强迫症状形成的心理机制包括：固着、退行、孤立、解除、反应形成以及对不容许的性和攻击冲动的置换。这种防御机制是无意识的，因此不为患者所觉察。　　\n行为主义学派则以两阶段学习理论解释强迫症状发生和持续的机制。在第一阶段，通过经典的条件反射，由某种特殊情境引起焦虑。为了减轻焦虑，患者产生了逃避或回避反应，表现为强迫性仪式动作。如果借助于仪式动作或回避反应可使焦虑减轻，则在第二阶段，通过操作性条件反射，使这类强迫行为得以重复出现，持续下去。中性刺激如语言、文字、表象和思想与初始刺激伴随出现，则可进一步形成较高一级条件反射，使焦虑泛化。","treatment":"药物治疗,支持性治疗","symptoms":"","drug":"盐酸氟西汀胶囊,氯氮平片","check":"脑电图检查,脑电图棘波,心电图"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cda"},"name":"冲动型人格障碍","desc":"冲动型人格障碍又称暴发型或攻击型人格障碍。是一类具有要进行某些行为的强烈欲望并付诸实施的精神障碍。由于发作过程中其有突发型，类似癫痫，故它又叫癫痫型人格。这种人往往在童年时就有所表现，往往因微小的事和精神刺激，就会突然爆发强烈的暴力行为，自己控制不住自己，从而造成破坏和伤害他人。这类障碍有多种形式，包括间歇性爆发障碍、纵火癖、偷窃癖、拔毛癖和病理性赌博等。在人群中的患病率尚无完整的统计。","prevent":"保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。","cause":"1.生理原因\n大量动物实验与临床资料表明，攻击行为有其生理基础。一些生理学家提出，小脑成熟延迟，传递快感的神经道路发育受阻，因而难于感受和体验愉快与安全，可能是攻击行为发生的因素。有人报告，暴力犯罪者中脑电波异常多见，特别是颖叶的慢波活动与正相尖波，在普通人群中为2%，在攻击型人格患者中则为14%。另外，攻击行为还与人体内分泌腺和雄性激素分泌过多有关。\n2.心理原因\n(1)角色的认同与攻击性。进入青春期的男孩，自以为已经长大成人了，而且特别热衷于对男子汉角色的认同和片面理解，强调男子汉的刚毅、果敢、义气、力量、善攻击等特征，因此，他们会在同龄人面前，特别是有异性在场时表现出较强的攻击性，以证明白已是一个男子汉。\n(2)自卑与补偿。每个人都可因自己身体状况、家庭出身、生活条件、工作性质等产生自卑心理，有自卑心的人常寻求自卑的补偿方式。当以冲动、好斗来作为补偿的方式时，其行为就表现出较强的攻击性。\n(3)自尊心受挫。青年男子的自尊心特别强，如果经受挫折，往往反应特别敏感、强烈。挫折是导致攻击行为的一个重要原因，“挫折攻击”理论提醒我们：生活中每个人或多或少都会有挫折，因而每个人都有攻击性;挫折越大，越可能出现攻击行为，甚至使用暴力。\n3.家庭原因\n一般说来，攻击性与家庭教育有较大关系。被父母溺爱的孩子往往个人意识太强，受到限制就容易采取“还击”;专制型的家庭，儿童常遭打骂，心理受到压抑，长期郁结于内心的不满情绪一旦爆发出来，往往会选择较为激烈的行为来发泄积怨。而且，“种瓜得瓜，种豆得豆”，孩子还会模仿家长的攻击行为。\n4.社会原因\n武打、凶杀的小说和电影使缺乏分析的青年人容易产生模仿和认同。另外，社会上流行的“老实人吃亏”的观念也易使青年人产生攻击性行为。","treatment":"药物治疗,心理治疗","symptoms":"表情淡漠,多疑,冲动型人格障碍,分裂型人格障碍","drug":"盐酸氟西汀胶囊,氯氮平片","check":"颅脑MRI检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cdb"},"name":"烟草依赖综合症","desc":"烟草依赖又称尼古丁依赖，特点为无法克制的尼古丁觅求冲动，以及强迫性地、连续地使用尼古丁，以体验其带来的欣快感和愉悦感，并避免可能产生的戒断症状。吸烟成瘾的实质就是尼古丁依赖，对于大多数的吸烟者，使用烟草都有可能产生依赖，这种依赖与使用鸦片、安非他明和可卡因引起的药物依赖雷同。","prevent":"如果每次会在堵车时吸烟，可以改嚼口香糖。每天把抽第一支烟的时间都向后推一点，在戒烟第四周比较麻烦时，可寻求医生帮助，服用尼古丁替代品或处方药。","cause":"烟草依赖的原因与社会环境、心理因素和遗传因素都有密切的关系，而且互为因果。\n社会因素方面：\n烟草制作成为卷烟以后，成为了一种容易获得的消费品。家庭中父母的行为往往是子女模仿的目标，研究表明，生活在父母吸烟的家庭的孩子，长大后吸烟率高于不吸烟家庭的子女。此外，同伴影响和社会压力，使缺乏自信和生活能力的青少年容易成为吸烟者，把吸烟和独立使用成瘾物质当作成熟的标志。\n心理因素方面：\n研究发现吸烟者外向性格居多，且外向程度与吸烟量成正比。我国的另一项研究也发现，有神经质倾向的个体吸烟率较高。\n遗传因素：\n烟草依赖还与遗传因素有关，吸烟开始、持续、依赖、吸烟量以及戒烟行为均受遗传因素的影响。","treatment":"支持性治疗,药物治疗,心理治疗","symptoms":"注意力不集中,食欲下降,咽痛,喜怒无常,烦躁不安,心率过缓,脾气变坏","drug":"盐酸可乐定片,济泰片","check":"肺部检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cdc"},"name":"恐惧症","desc":"恐怖症是以恐怖症状为主要临床表现的一种神经症。患者对某些特定的对象或处境产生强烈和不必要的恐惧情绪，而且伴有明显的焦虑及自主神经症状，并主动采取回避的方式来解除这种不安。患者明知恐惧情绪不合理、不必要，但却无法控制，以致影响其正常活动。恐惧的对象可以是单一的或多种的，如动物、广场、闭室、登高或社交活动等。\n本病以青年期与老年期发病者居多，女性更多见。国外报道一般人口中的患病率为6‰(1983)，我国各地调查患病率的平均值为0.59‰(1982)。但1969年Agras的研究报告的患病率为77‰。","prevent":"1、自身素质很重要：\n通常情况，患者本人是明知这些观念和思想是不合理的，也明知与自己的人格不相容，但无论怎么努力与之斗争或加以压制，却还是不能摆脱。患者的痛苦也因此而生。恐惧症患者的患病原因并没有最后明确，目前临床最常见的认识是和患者在患病前的自身素质有关联。多数恐惧症患者在患病前是那种谨慎持重、勤恳塌实、做事情一丝不苟的人，他们刻板固执、墨守成规，而且缺乏自信，很在意他人对自己的看法，平时生活也是严肃有余活泼不足。相对来说，他们心胸狭窄、做事敏感。\n2、家属应该积极配合：\n对恐惧症患者的治疗在很大程度上要依赖于家属的配合。比如说像李先生这种情况，只要他的妻子能明确无误地表示原谅他，那他的症状就会有相当快速的缓解。即使在心理门诊和精神科门诊，医生采取的也大多是行为治疗辅助心理治疗，如要求家庭成员随时提示和控制患者的强迫行为，随时转移患者的注意力、思维取向，使其不能有机会重复思维，等等。\n3、患者自己很清醒：\n恐惧症在临床分为两大类：强迫观念和强迫行为。像李先生就属于前者，他不停地自责，不停地想自己当初的问题，还不停地使自己处于禁锢在一个事件思索的阶段。而强迫行为就更滑稽了，患者会反复地重复一个或一系列仪式性动作，如查看门是否锁上、洗手、系扣子……一件事情往往要做上一两个小时，如果在重复过程中被打断，患者还得重新来过，那时候，从事时间会成倍加长，甚至三四个小时都有可能。\n以上三点从综合因素向您介绍了恐惧症要注意的问题，希望大家好好掌握它，在日常生活中要注意自身周围的各种对疾病的不利因素，采取措施尽量不要让这些因素成为恐惧症的生存环境，这样可预防恐惧症了。","cause":"1、遗传因素：\n双生子研究发现同卵双生子比异卵双生子出现恐怖症同病的现象多一些，提示遗传因素可能与发病有关。但也有对恐怖症的家系研究并未发现双生子同病率增加。因此尚无明确证据表明遗传在该病的发生中起重要作用。\n2、素质因素：\n患者在病前性格偏向于幼稚、胆小、害羞、依赖性强和高度内向。\n3、心理社会因素：\n在发病中常起着更为重要的作用。例如某人遇到车祸，就对乘车产生恐惧。可能是在焦虑的背景上恰巧出现了某一情境，或在某一情景中发生急性焦虑而对之发生恐惧，并固定下来成为恐怖对象。对特殊物体的恐怖可能与父母的教育、环境的影响及亲身经历(如被狗咬过而怕狗)等有关。心理动力学派认为恐怖是被压抑的潜意识冲突的象征作用和置换作用的结果。条件反射和学习理论在该症发生中的作用是较有说服力的解释。","treatment":"心理治疗,药物治疗","symptoms":"","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"颅脑CT检查,颅脑MRI检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cdd"},"name":"学习技能发育障碍","desc":"学习技能发育障碍又叫学校技能发育障碍，指儿童在学龄早期，同等教育条件下，出现学习技能的获得与发展障碍。这类障碍不是由于智力发育迟缓，中枢神经系统疾病、视觉、听觉或情绪障碍所致，多起源于认知功能缺陷，并以神经发育过程的生物学因素为基础，可继发或伴发行为或情绪障碍，但不是其直接后果。以男孩多见。主要包括特定阅读障碍，特定拼写障碍和特定计算技能障碍。该症病程恒定，不像许多其他精神障碍那样具有缓解和复发的特点。","prevent":"阅读障碍是学习障碍一种，主要表现在小学阶段，家长和老师发现有些孩子读文章时结结巴巴，丢字落字，错字错行，还以为是孩子看书不认真造成的，就经常训斥或讥讽孩子，其实，孩子的这种行为不是态度问题，也不是智力问题，而是学习能力的发展不足造成的，培养良好的阅读能力是极其重要的，而阅读能力的培养应该从小抓起，儿童期是阅读能力培养的关键时期，因此，早期阅读教育是学前期教育不容忽视的重要组成部分，我国儿童的阅读能力，阅读量与世界发达国家儿童相比，还存在很大的差距，在中西儿童阅读教育交流与研讨会上一些专家指出，中国儿童8岁才开始进入自主大量阅读阶段(而西方为4岁)，有报道北京儿童阅读障碍发生率也高达6%至8%，所以应该及早对阅读障碍进行积极预防。\n对于较严重的阅读障碍，比如儿童神经生理方面可能存在缺陷，需要由专门的教师和心理医生采用特殊的方法进行矫治，如多感觉通道法，强调运用学生的多种感觉通道，诸如视，听，动，触等;神经组织矫正法，对阅读障碍的儿童通常采用视觉描绘练习和眼手协调练习，以促进大脑半球优势能力的发展;对于有情绪障碍的儿童，则需先经心理咨询人员矫治其心理问题。\n对于那些阅读能力低的孩子，如果家长和老师一味地逼着孩子练习阅读，而不是用科学的方法进行特殊训练，长时间不见成效，孩子就会产生很大的心理压力，对阅读更加有抵触情绪，甚至产生厌烦心理，家长和教师对这类孩子的教育方法很重要，可通过有针对性的扩展词汇训练，阅读技巧训练及良好阅读习惯的培养，对儿童的阅读障碍加以矫正，具体方法如下：\n1.对词汇贫乏的矫正：首先选用难易程度适合学生的阅读材料，应重视要求理解文章大意的练习，为了鼓励儿童快速阅读，应采用基础读物来扩展儿童的词汇，而且在这一治疗过程中，所运用的材料都必须使儿童感到容易，还可以在没有意义背景条件下进行快速认字训练，如速示法。\n2.阅读习惯的矫正：每个人的阅读习惯都会有所差异，有的人阅读时一字一字从头到尾地读，读完之后不知所云;有的人则能迅速略读，并很快抓住主题;而有的人边读边写笔记，阅读习惯的不同往往导致阅读效率的差异，对此的矫正可以从两方面进行。\n(1)教师应培养学生在阅读时动手做标记或批注的习惯，如在重要的词语下划横线;不懂的地方做批注，这样，就能帮助学生起到集中注意力的作用，促进边读边思考。\n(2)教师应培养学生迅速略读的习惯，人们在阅读时存在的一个问题是以同一种方法去阅读不同的资料。\n传统的“咬文嚼字”的方法已经不适应信息时代的要求，要通过训练，发展儿童阅读速度的自我调节能力，使之能够根据材料的类型，阅读的目的选择阅读速度，既能精读又能略读，在我国，对阅读障碍的研究尚处于起步阶段，为了更有效地帮助有阅读障碍的儿童早日学会阅读，还需要更加广泛而深入的研究和实践，需要专业工作者，学校，家长共同努力。","cause":"临床观察及流行病学研究发现，阅读困难有家族倾向，Sysvia等发现：阅读困难的发病率为45%以上;双生子的研究也显示同卵双生的同病率比异卵双生高，有报道其比率为87%∶24%，基因连锁分析提示：在第15对染色体上存在有以常染色体显示方式遗传的基因位点;也有报道在第6位染色体上的基因位点，也有学者采用双耳分听技术，电生理方法，皮层血流分析，透示器半边视野等方法研究脑功能侧化，发现阅读困难儿童有脑结构侧化异常，可能为胎儿血内睾酮水平异常，导致发育异常所致，还有学者认为，该类儿童文字系统处理的环节中，出现异常或缺陷;或者是识字模式异常或是语言通路异常，还有一部分是认知方式或空间知觉障碍，也有人认为是内耳前庭功能失调所致，父母和家庭的负性生活事件可以加重此类问题。\n发病机制\n尽管许多专业研究人士对该症进行了很多研究，但阅读障碍的病因和发病机制至今尚未阐明，仍是精神学领域中有待攻关的课题之一。","treatment":"药物治疗,康复治疗","symptoms":"听觉障碍,智能障碍,注意力不集中,认知功能障碍,失读,精神障碍,大脑发育障碍,品行障碍,学习困难","drug":"吡拉西坦片,氢溴酸加兰他敏缓释片","check":"国际标准智力测试,颅脑MRI检查,颅脑CT检查,智商,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cde"},"name":"躯体形式障碍","desc":"躯体形式障碍(somatoformdisorders)是以各种躯体不适症状作为主要主诉，虽多方就医，经各种医学检查证实无器质性损害或明确的病理生理机制存在，但仍不能打消其疑虑的一类神经症。","prevent":"专业指导\n目前，许多精神疾病的病因未臻详明，多年来，专业工作者根据在生活和工作实践中，对许多精神疾病不断地细致观察，形成了一些朴素的观念，认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果，在相当不少的情况下，虽然外在条件相似，但疾病发生则可截然不同，提示个体特性在疾病发生中具有重要地位，因此，人们为防止发生这一类疾病，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭，这就是：\n①培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满。\n②培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。","cause":"(一)发病原因\n本组障碍的确切病因尚不明，近些年来的研究提示，这类疾病与下列因素有关：\n1.遗传 报道认为躯体形式障碍与遗传易感素质有关，在对一组慢性功能性疼痛的研究证明，其阳性家族史明显高于器质性疼痛;多因素分析显示家庭遗传史与疼痛量呈正相关。\n2.个性 作者的研究发现，不论男女病人其MMPI的廓图均呈1，2，3，7型，其两点编码基本符合神经症的性格特征，“神经质”个性的患者，更多地把注意力集中于自身的躯体不适及其相关事件，导致感觉阈降低，增加了对躯体感觉的敏感性，易于产生各种躯体不适和疼痛，Sterm的研究发现，躯体形式障碍病人常合并一定的人格障碍，以被动依赖型，表演型，敏感攻击型较多见。\n3.神经生理和神经心理研究 有人发现躯体形式障碍的患者存在着脑干网状结构注意和唤醒功能的改变，有关脑功能不对称的研究把转换障碍的感觉，注意和情绪改变与大脑右半球信息处理过程方式联系起来，对躯体形式障碍的脑研究指向第二感觉区(S11)，该区似乎特别适合用来解释其神经生理和神经心理的动力学机制，有人认为在情绪冲突时体内的神经内分泌，自主神经及血液生化改变导致血管，内脏器官，肌张力等改变，这些生理反应被患者感受为躯体症状。\n4.心理社会因素\n(1)潜意识获益：精神分析学派的观点认为，这类躯体症状可以在潜意识中为患者提供两种获益，一是通过变相发泄缓解情绪冲突，二是通过呈现患病角色，可以回避不愿承担的责任并取得关心和照顾。\n(2)认知作用：患者的人格特征及不良心境可影响认知过程，导致对感知的敏感和扩大化，使当事人对躯体信息的感觉增强，选择性地注意躯体感觉并以躯体疾病来解释这种倾向，增强了与疾病有关的联想和记忆及对自身健康的负性评价。\n(3)述情障碍：有人认为，低文化者不善于用语言表达其深藏的感情，即所谓“述情障碍”(alexithymia)，Lesser认为述情障碍是一种长期存在的人格特征，患者不善于表达其内心冲突，描述躯体不比情感表达更容易，甚至于达到难以区分是内心感情还是躯体感觉，有人认为患者在情绪体验的自我感受和言语表达方面存在严重缺陷，其情绪体验没有传达到大脑皮层并通过语言符号表达出来，而是经过由律神经形成所谓“器官语言”释放出来。\n(4)生活事件：Dantzer强调生活事件与躯体之间的联系，Bacon发现生活事件与身体主诉呈正比，作者的研究也发现负性事件的刺激量研究组高于对照组，生活事件与疼痛量呈正相关，研究组的社会支持总分明显低于对照组，与疼痛量呈负相关，生活事件中以长期性应激为主。\n(5)社会文化因素：有研究发现，躯体形式障碍特别多见于中老年妇女且文化较低者，还有研究显示慢性功能性疼痛也多见于女性文化程度较低者，有人认为情绪的表达受特定的社会文化影响，无论在20世纪以前的西方社会，还是今天的发展中国家或发达地区的基层社会，负性情绪都常常被看成是无能耻辱的表现，从而阻碍了该类情绪的直接表露，而躯体不适的主诉则是一种“合法”途径，在这种文化背景下，患者会自觉或不自觉地掩饰，否认，甚至于不能感受到自己的情绪体验，而关注自身的躯体不适，尽管症状的发生和持续与不愉快的生活事件，困难，心理因素或内心冲突密切相关，但病人也常否认心理因素的存在，拒绝探讨心理病因的可能。\n(二)发病机制\n对躯体化障碍发生的心理社会机制已有许多研究，但很少有关于其发生的生物学基础的报道，躯体化的作用可以理解为社会和情感交流，也可以解释为心理动力学的结果。\n1.社会交流 主要指患者运用躯体症状以达到控制他人的目的(比如一个女青年表现为持续腹痛，从而阻止他的父母周末外出)。\n2.情感交流 有时患者不能口头表达他们的情感，因此他们可能运用躯体症状或躯体主诉来表达，有些患者也可能利用躯体主诉来处理应激，躯体症状还可能是缓解心理冲突的办法，心理测试方面的研究报道，躯体化障碍患者MMPI-R分数明显高于对照组。\n3.心理动力学因素 经典的心理动力学理论认为，躯体化障碍是指用躯体症状来替代被压抑的非本能性冲动，患者的这类躯体症状在潜意识中能够为患者提供两种获益，一是可以变相发泄缓解情绪心理冲突，二是通过患躯体化障碍角色，可以回避不愿承担的责任，还可以得到家人，同事的关心和照顾。\n患者的不良人格特征及不良心境可导致对感知的敏感和扩大化，选择性地逐渐加强注意躯体的感觉，并以躯体疾病来解释这种倾向，增强了对自身健康的负性评价，还有些患者不善于表达内心冲突，描述躯体不适比情感表达更容易，甚至于达到难以区分内心感情和躯体不适，有人认为患者在情绪体验的自我感受和言语表达方面存在严重缺陷，其情绪体验只好通过所谓“器官语言”释放出来。\n4.生物学因素 神经心理检查证实躯体化障碍患者多伴有大脑半球双侧额叶的功能缺陷及非优势半球的功能减退，然而，某些研究证明以左侧躯体症状为主的患者可能提示大脑右侧半球受累较左侧严重，基础研究也证实躯体化障碍患者多伴有皮质功能异常，此结果也被听觉诱发电位检查所证实，与对照组相比，躯体化障碍患者对相关刺激及无关刺激反应相似，提示患者的选择性注意力减退，病理生理学方面的研究显示，躯体主诉增多与下列因素有关：独居，接受外界环境刺激较少，抑郁和焦虑情绪等，另外，人格特征，神经过敏及内向性格的人躯体感觉阈值较低，也与躯体化障碍的发生有关。","treatment":"心理治疗,药物治疗,康复治疗","symptoms":"部位不定的疼痛,钝痛,背痛,肠鸣,便秘,抽搐,呃逆,恶心,复视,嗳气","drug":"卡马西平片,奋乃静片","check":"颅脑超声检查,颅脑CT检查,CT平扫"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cdf"},"name":"密集恐惧症","desc":"所谓的密集恐怖症是指对一些密集排列的相对小物体的恐惧，是一种心理反应。在生活中有一些人，看到“细小密集”排列的物体会产生强烈的不适感，如蜂窝、虫卵、鱼籽等，通常他们会感到头晕，恶心，头皮发麻，现实中，这种症状几乎人人都有，只不过轻重不一而已。当这些症状比较严重的时候就被称这密集恐怖症。","prevent":"克服方法：\n1、可以先不接触实图，而在心中想象图案的样子。虽然感受会很不舒服，但这时一定要努力在记忆中搜集。\n2、在心中抱有这样的感情，丑陋的东西内在未必是不美好的，接受它能让自己勇敢一些。以友好代替敌意，会让你此时心中的恐惧变得宁静。\n3、此时在心中想象另一幅美好的画面，当然要与之相关的。例如我们常常见到的手工编织的毛衣链，虽然你不见得喜欢它，但是毕竟不是十分的讨厌，再联想到戴这个毛衣链的人，最好是自己喜欢的人，那么这种感觉就会更加令你赏心悦目。\n4、此时，尝试将自己所喜欢的映像叠加在那副恐怖画面上，虽然还会感觉痛苦，也许没有以前那么难受了。多次尝试便能让患者逐步从恐惧的不良心境中走出来进而摆脱恐惧症。","cause":"这种病是心理方面的疾病，生活中一些人，看到“细小密集”排列的物体会产生强烈的不适感，如蜂窝、虫卵、鱼籽等，通常他们会感到头晕，恶心，头皮发麻等症状而引起的密集恐怖症。","treatment":"支持性治疗","symptoms":"恶心,头晕","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"神经系统检查,颅脑超声检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce0"},"name":"老年期谵妄","desc":"老年人在心理病理学中常见的认知障碍是谵妄(seniledelirium)，又称急性意识模糊状态。表现为注意力、感受，思维、记忆、精神运动和睡眠周期障碍的短暂性的器质性脑综合征，常伴发于躯体疾病、严重的传染病、中毒性疾病，大脑的器质性病变、手术时或手术后。老年人患急性疾病时，常常以意识模糊而取代发热和疼痛等成为主要的症状，它不仅是全身和脑部器质性病变的表现，同时还会给患者加重病情，给家属带来负担，给医务人员带来治疗和护理上的复杂性。老年期谵妄在判断大脑功能紊乱和原发病的严重程度中起重要作用。","prevent":"谵妄是可以预防的，在日常生活中就可以预防的。临床经验显示 30 %- 40 %的病例是可以预防的。\n1. 预防术前就应该开始，查找可能引起术后谵妄的原因并尽量纠正。\n2. 术后早期活动，尽可能避免身体约束。\n3 尽量采取措施避免应用对精神起显著作用的药物。\n4. 避免剥夺患者睡眠。\n5. 多和病人交流，尽可能让亲属多和病人交流。\n6. 视力或听力不好患者尽早给予眼镜、组听器帮助。\n7. 白天室内灯光开启，夜间关闭，模仿正常的睡眠觉醒周期，夜间最少的干扰病人睡眠。\n8. 纠正低氧血症，保持水电介质平衡，适当的营养支持。\n9. 充分的镇痛，但是必须严密检测避免不良反应。禁用杜冷丁，可用适量吗啡、芬太尼、氢可酮。硬膜外镇痛没有显示比静脉镇痛有较低的术后谵妄发生率。","cause":"(1)生理功能减退：随着年龄的增长，机体的细胞和细胞间质逐渐衰老，人体组织的形态和各系统器官的生理功能也逐渐老化，使各内脏系统的功能受影响，适应能力降低，抵抗力降低，以及机体稳定性差等，这些都是造成意识障碍，特别是老年期谵妄的发生率明显高于青年人的原因，如骨折手术后的并发症，疼痛及药物的使用而诱发谵妄，除上述原因之外，Williams-Russo等发现，对60例老年人行双侧膝关节置换术，有41%出现谵妄，由于老年人不仅生理功能减退，而且往往还有躯体性或心理因素的叠加作用，因此更容易出现谵妄等意识障碍。\n(2)躯体的疾病：任何影响脑血流或脑供氧的疾病，和能引起体内代谢紊乱的疾病都可能导致谵妄状态的出现，如心血管系统的疾病影响了脑部的血液供应，呼吸道的疾病造成的脑供氧不足，以及器官缺氧造成的某些代谢产物对大脑的作用，肝脏疾病造成的氨代谢障碍，肾脏疾病造成的氮质血症，内分泌疾病导致的糖代谢紊乱等等，又如，高血压脑病，严重贫血，水电解质紊乱及B族维生素缺乏等，甚至流感等传染病也可造成大脑功能紊乱，谵妄的发生常取决于躯体疾病的严重程度和脑对躯体疾病侵袭的耐受程度。\n由于老年人脑细胞的逐渐衰老，心脏的排血量逐渐下降，使老年人脑血液供给逐年减少，以及脑动脉粥样硬化等原因造成脑生理功能减退，调节适应能力下降，对各种不良刺激极为敏感，这也是老年期谵妄发生率高最主要的原因之一，另外，大脑器官直接受到损害无疑会造成大脑功能的严重紊乱，此时虽然表现为严重意识障碍的昏迷更多见，但谵妄状态也很常见，如脑血管病，颅内感染，颅脑外伤，脑肿瘤，脑寄生虫病，癫痫等，均可引起不同程度的谵妄，特别是血管性痴呆病人的夜间谵妄更具代表性。\n老年人在精神创伤刺激的作用下，由于大脑皮质的弱化，比青年人更容易发生谵妄，常见的强烈精神刺激，如亲人的突然死亡，突然受到恐吓，自然灾害，环境改变等所引起的反应性精神病，生活中遇到不愉快生活事件应激后的癔症性情感爆发，也可出现谵妄状态，另外，急性起病的精神病状态，如突发的幻觉妄想状态，急性躁狂或抑郁状态在老年人也可伴发谵妄状态。\n药物的不良反应或中毒时是引起老年期谵妄的原因之一，一般认为，药物不良反应的发生率随着年龄的增高而明显上升，包括大脑在内的靶器官对药物的耐受性低下，肝肾功能减退，药物容易在体内蓄积，因而，老年人谵妄的发生率明显高于青壮年。\n(1)由于药物剂量过大引起的中毒性谵妄，如镇静剂，安眠药，阿托品中毒等任何对中枢神经系统的功能及代谢有影响的药物过量时，均可产生谵妄等意识障碍。\n(2)药物依赖病人戒断药物出现的症状也可表现为谵妄，如安眠药依赖时的突然停药，长期吸烟的老年人，在突然戒烟时也可出现戒断性谵妄状态，乙醇依赖病人戒酒中均可出现谵妄，长期饮酒者可出现震颤性谵妄，有报道地西泮与乙醇有交叉耐药性，地西泮对早期戒断症状有特异性功效，但到震颤谵妄时反而有害，以及水杨酸钠，地高辛，利多卡因，西咪替丁，甲氧氯普胺，抗生素(青霉素)，降压药，麻醉药，通便药，抗肿瘤药，抗组胺药，解热药等均可引起谵妄，重金属，一氧化碳，有机磷等中毒性脑病中，老年人易表现为谵妄状态，其发生取决于中毒的程度和机体的应激状态。\n(3)肾上腺皮质激素，抗帕金森病药物，抗精神病药物。\n诱因对谵妄的发病也是一项不可忽视的重要因素，尤其老年人在失眠，感觉阻断，过度的感觉刺激，环境心理变化等时往往诱发或加剧谵妄，因此避免或减少这些因素对谵妄的发生大有好处。\n发病机制\n意识是人类所特有的反映现实的最高形式，意识活动的清醒有赖于大脑皮质和脑干网状激活系统的兴奋性，以保证人对周围环境和自身状态的识别和觉察能力，在任何不良因素的作用下，导致大脑功能紊乱，而发生对自我和周围环境的认识和反映能力障碍，其精神活动普遍抑制，近年来公认的老年期谵妄的发生主要是由于机体代谢障碍，脑缺氧，脑的能量供给不足，毒素作用;水电解质和酸碱平衡失调，应激反应，中枢神经递质的改变，胆碱能活动的抑制，急性精神刺激可使丘脑下部受损和循环皮质酮水平升高等导致脑的正常生理代谢功能紊乱，此外，机体病变导致大脑对能量的需求增加，大脑的能量供给不足是发生谵妄的主要机制。\n从神经病理生理来说，脑的局部病变，如枕叶，颞叶底部和优势半球内侧面的顶中后部，额叶前部等，均与谵妄的发生有关，老年人与年龄有关的脑部退行性改变和乙酰胆碱合成的减少，也容易导致谵妄。","treatment":"药物治疗,支持性治疗,心理治疗","symptoms":"失眠,紧张,嗜睡,谵妄,幻觉,意识障碍,自我定向障碍,被害妄想,反应迟钝","drug":"奥拉西坦胶囊,吡拉西坦片","check":"血常规,血液电解质检查,脑电图检查,尿常规,便常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce1"},"name":"幽闭空间恐惧症","desc":"幽闭恐惧症(密闭空间恐惧症)是对封闭空间的一种焦虑症。幽闭空间恐惧症属于场所恐惧症的一种，患者害怕密闭或者拥挤的场所，因为担心这些场所会发生未知的恐惧，严重的甚至会出现焦虑和强迫症状，一旦离开这种环境，患者的生理和行为都会迅速恢复正常。","prevent":"心理诱导的时机和技巧：\n在发生幽闭恐惧症之前便进行科学的心理诱导，其效果是相当明显的。 而在发生幽闭恐惧症之后再进行心理诱导，往往事倍功半。因此，对即将接受高压氧治疗的病人，观察其是否有幽闭恐惧症倾向并同时进行科学的心理诱导是相当重要的。在进行心理诱导时，首先要使病人体会到医护人员的关心和同情，要充分取得病人的信任。同时要注意心理诱导的循序渐进性，科学性，要注意讲究技巧。要从病人的心理出发，针对病人对发生恐惧明知不必却又无法控制的特点，鼓励病人面对现实，发挥其主观能动性。\n重视实时处理：\n在病人接受高压氧治疗时，操作人员要密切注意其在氧舱中的表现，并根据不同情况进行科学操舱并及时予以心理支持，缓解病人紧张心理，使高压氧治疗能顺利进行。对已发生氧舱幽闭症的病人，不可硬性坚持，要根据病人在氧舱中的情况妥善处理，对症状严重的病人，应及时中断治疗，使病人脱离封闭环境。经过一系列的非药物预防和治疗方法，大部分病人能顺利进行后续高压氧治疗，但少数病人通过上述方法仍不能奏效，故不排除使用安慰剂或适当使用镇静剂。\n幽闭恐惧症被普遍认为是广场恐惧症的反例，不过这样的论点是过分简化的结果：幽闭恐惧症患者会害怕待在群众当中，而这也是广场恐惧症的特征之一。所以在充满群众的市政广场中，可能同时引发幽闭恐惧症和广场恐惧症。","cause":"病因：\n恐惧症成因未明。研究恐惧症的心理学家认为它是由有关该事物的不愉快童年经历所引发。这不愉快经历储存在患者的记忆之中，当记忆被勾起时，恐惧便会随之而来。另外，人生中一些严重的打击，如痛失亲友，亦可引发恐惧症。\n幽闭恐惧症的产生机制：\n恐惧症的特征是对于某些物质，情景或躯体功能表现出不合理或过分的害怕，而实际上却没有什么危险，也没有值得焦虑的道理。其发生往往与特殊的环境刺激有必然联系。心理和生理因素都是恐惧症的原因，有证据表明，遗传也是病因之一。幽闭恐惧症是单纯恐惧症的一种，是对封闭的空间所表现出的恐惧反应。高压氧舱作为一狭小、封闭的特殊环境，是病人产生恐惧反应的条件刺激，高压氧治疗过程中压力变化带来的不适更是促发因素。氧舱幽闭症的发生往往与病人的心理稳定性较差和神经官能症有关，尤其是女性。本组中女性占64.17%。","treatment":"心理治疗,药物治疗","symptoms":"恐惧","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"颅脑MRI检查,颅脑CT检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce2"},"name":"前庭功能紊乱","desc":"前庭是人体平衡系统的主要末梢感受器官,长在头颅的颞骨岩部内，包括三个半规管，椭圆囊和球囊。前庭主要感知人体空间位置，其中半规管感知身体旋转的角加速度，而椭圆囊和球囊则感受直线加速度运动的刺激。\n前庭功能紊乱是指前庭功能的失衡状态，包括前庭功能低下或丧失和前庭功能过激。\n临床表现为：眩晕,眼球震颤,单侧耳聋伴耳鸣,或失平衡状态,步态障碍,复视,构音不清,共济失调,单侧轻瘫等.","prevent":"1、积极锻炼身体，多参与户外活动，提高自身免疫力，预防疾病侵袭避免感冒等病毒感染。\n2、注意避免外伤、肿瘤、耳毒性药物、先天性因素等的影响。\n3、避免刺激性食物及烟酒，食宜少盐，发作间歇期不宜单独外出，以防事故。","cause":"一、器质性病变：\n前庭功能紊乱是指前庭功能的失平衡状态，其中包括前庭功能低下或丧失和前庭功能过激等等。前庭功能低下可常见于以下各种疾病：\n1、前庭周围性眩晕\n(1)耳蜗前庭疾患包括：①迷路内：如突发性聋、梅尼埃病等。②迷路内外：如氨基糖苷类耳中毒。\n(2)前庭疾患包括：①迷路内：如良性阵发性位置性眩晕，晕动病。②迷路外：如前庭神经元炎。\n2、前庭中枢性眩晕\n包括：①血管性。②肿瘤、外伤、变性疾患。\n究其病因包括：病毒感染、内耳循环障碍、自身免疫病、外伤、肿瘤、耳毒性药物、先天性因素等。\n二、其他内外界因素刺激：\n前庭功能紊乱并不一定为器质性病变，它甚至包括前庭器官敏感性过高，内耳前庭受到过度刺激而产生的眩晕及头晕，最常见的有晕车，其有一定的遗传因素。此外，情绪紧张、焦虑不安、睡眠不足或嗅到不良气味等也为诱发因素。","treatment":"药物治疗,支持治疗,手术治疗","symptoms":"虚汗,恶心与呕吐,头晕耳鸣,血压高,以头昏为主的眩晕,耳鸣,胸闷,旋转性眩晕,耳蜗性耳聋","drug":"归脾合剂,当归片","check":"外耳道,听力检查,冷热试验,过指试验,闭目直立试验,瘘管试验,眼震电图描记法,旋转试验"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce3"},"name":"青春型精神分裂症","desc":"青春型精神分裂症多发于青春期，发病可急可缓。发病年龄较早的，起病一般比较缓慢。发病急骤的，病程发展则较快，短期内即可达到严重的程度。发病后，患者逐渐表现孤僻、情绪不稳，随着病情的发展，可出现许多的心理或精神障碍。","prevent":"1、老年患者或消化功能差的应给予易消化的食物。\n2、对因宗教信仰以及有饮食嗜好的患者应设法满足其需要，对过分挑剔者可不作迁就。\n3、对暴饮暴食的患者，饭菜温度要适宜，食鱼时剔去骨刺并且适当限制患者的进食量。\n4、对自罪妄想的患者，可以将饭菜搅拌在一起，其误认为是剩饭剩菜，以达到进食的目的。\n5、对食物反应严重、吞咽困难者可给予流质或半流质饮食，进食要缓慢，要催促，以防噎食。\n6、对坚持不进食以及进食障碍的患者应保证其足够的营养及水分的摄入，并设法了解饮食障碍的原因，进行劝解，并协助进食。无效时给予鼻饲，鼻饲液可制成富含多种营养成分的混合液。如牛奶加肉汤、菜汁、果汁等。必要时遵医嘱给予补液。\n7、木僵精神分裂症的患者有时会在夜深人静的时候悄悄起床自动进食，所以应将饭菜放置在患者床旁，方便自动进食，护理人员应避开视线。","cause":"1、遗传因素\n据调查发现，精神分裂症患者亲属中的患病率比一般居民高得多。而且，与患者的血缘关系愈近，患病率愈高。如果父母双方均为精神分裂症患者，其子女的发病率将达到35%～68%;而父母一方为精神分裂症患者，子女的发病率也有15%～26%;精神分裂症患者的子女即使自幼寄养在精神健康的家庭，其发病率也大大高于没有家族史的同年人。然而精神分裂症的遗传相当复杂，目前比较一致的看法认为，精神分裂症是一种多基因遗传，这种遗传是由许多基因的积累作用造成的。\n2、性格因素\n大量调查报告显示，大约有50%～60%的精神分裂症患者在病前或幼年期即存在一些特殊的个性特征，譬如孤僻、内倾、怕羞、敏感、多疑、怕见陌生人、与亲人缺乏亲情、不愿与同龄孩子玩耍，却常常与老头亲近，有时还会有一些奇特的动作和做出怪异的姿势，思维缺乏逻辑性，好幻想、主动性差、依赖性强、胆小、做事犹豫。有时莫名其妙地外出不归等。有的专家将这种性格称之为：分裂性人格。\n3、内分泌因素\n由于精神分裂症多数在青春期前后性成熟阶段起病，因此有的学者就认为此病与内分泌有一定的关系。\n4、病毒\n有专家认为，精神分裂症是病毒感染所致。有报道说，在部分精神分裂症患者的脑脊液细胞培养中找到了病毒样物质。\n5、社会因素\n调查发现精神分裂症的患病率在社会层次较低的人群中所占的比率较高，它与高层次人群之比约为9：1。据推测这可能与生活的物质环境差、经济困难所造成的心理负担重、社会应激多等有密切关系。","treatment":"手术治疗,对症治疗,康复治疗","symptoms":"迫害妄想,被窃或疑病妄想,被害妄想,偏执性妄想","drug":"氯氮平口腔崩解片,谷维素片","check":"脑电图检查,脑代谢显像,脑功能成像,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce4"},"name":"单纯型精神分裂症","desc":"其实，所谓的单纯型精神分裂症本型较为少见。起病隐袭，发展缓慢，多在青少年期发病。其临床表现为思维贫乏、情感淡漠，或意志减退等“阴性症状”为主，早期可表现为类似神经衰弱症状，如精神萎靡、注意力涣散、头昏、失眠等，然后逐渐出现孤僻、懒散、兴致缺失、情感淡漠和行为古怪，以至无法适应社会需要，但没有妄想、幻觉等明显的“阳性症状”。病情严重时精神衰弱日益明显。病程至少2年。本型预后较差。","prevent":"在临床上，单纯型是精神分裂症所有发病类型中最多见的，它起病于青年时期(青少年也非常多见)，表现呈阴性症状，较难及时发现病症，预后较差，因此该类型可对一个人的精神心理健康和以后的发展产生重大的负面影响。于是，如何预防单纯型精神分裂症这个问题十分引人关注。接下来，就请精神分裂健康网的专家来详细介绍一下该病的有效预防措施。\n1、青年、青少年是最主要的患病人群，因此处于这个年龄的应该多少了解有关方面的知识，当身体出现了疑似病症时能够及时的察觉，做到早发现早治疗。\n2、预防单纯型精神分裂症要从病因处入手，该型主要发病原因就是社会心理因素，因此在平时注重心理素质的锻炼是很有必要的，家人也要避免纷争，为孩子为亲人创造良好的家庭环境。\n3、单纯型的主要表现就是感情淡漠、意志低下等阴性病症，这和患者的性格有一定的关系，因此年富力强的青年、青少年们应该多参加社会活动，多参加体育锻炼，丰富自己的日常生活，这样也可以有效的避免疾病的发生。\n4、单纯型预后较差，所以说患者应该尽量选择一种好的治疗方法，来彻底治愈精神分裂症，免除愈后复发的情况出现，这是预防中最关键的。专家郑重推荐中医多因素干预疗法，这也是目前治疗该类型疾病最好的方法。","cause":"引起本疾病的因素有以下六种：\n1、遗传因素：临床遗传学研究，证明遗传因素在本病的发生中起一定的作用。根调查，发现本病患者近亲中的患病率比一般居民高数倍。与患者血缘关系越近，精神分裂症的发病率越高。有关孪生子的研究预告，本病单卵孪生的同病率比双卵孪生一般高4-6倍，寄养子也是如此。\n2、内分泌因素：本病大多在青春期前后性成熟期发病，部分病人在分娩后急性起病。此外，本病发病率在绝经阶段也较高。以上临床事实说明内分泌在发病中具有一定作用。甲状腺、性腺、肾上腺皮质和垂体功能障碍，也曾被不少学者疑为本病的病因。但有关这些方面的研究未能作出肯定的结论。\n3、病前个性特征：孤僻、敏感、害羞、好幻想、逻辑性思维差等特殊的病前个性特征导致精神分裂症的人是精神分裂症患者的50%~60%，国内资料分析发现，病前具有胆小、犹豫、主动性差、依赖性强等性格的占40%。比对照组高7倍。\n4、环境因素：在母孕期受到病毒感染的胎儿，其成年后发生精神分裂的机率明显高于对照组，孕期及围产期的合并症，也使本病的发病率提高。\n5、社会心理因素：本病的发生多是由于在幼年至成年生活中的困难遭遇而造成的，其中与精神分裂症亲属的接触是致病的主要因素。\n6、辐射可能导致精神分裂：德国科学家最近发现，怀孕的母亲在接受医用X线照射，或在乘远程飞机时受到的辐射将严重损伤子宫里的胎儿，这些受到辐射的胎儿在以后的生长发育中，患精神性疾病的可能性将大大增加。","treatment":"心理治疗,药物治疗","symptoms":"儿童退缩行为,情感淡漠","drug":"谷维素片,氯氮平口腔崩解片","check":"颅脑CT检查,脑电图检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce5"},"name":"克-雅氏病性痴呆","desc":"克-雅氏病性痴呆是属朊病毒(蛋白)疾病，是由朊蛋白传递所致的中枢神经系统变性疾病。本病潜伏期长，病程短，多在1～2年内死亡。痴呆为持续进展性。至20世纪50年代Sigurdsson(1954)研究羊瘙痒症海绵状脑病提出慢病毒感染，朊蛋白基因(PRNP)位于第20号染色体短臂，朊蛋白在体内分两种形式存在，一种是正常细胞异构体(PrPc)由内质网合成、半衰期短3～6h迅速降解，此蛋白结构主要由α螺旋组成，β折叠甚少。无致病作用，另一种致病瘙痒症异构体(PrPsc)，蛋白结构α螺旋甚少，主要由β折叠组成，翻译加工过程缓慢不易降解并在细胞膜特别是突触膜沉积而致病。","prevent":"克-雅氏病性痴呆日常预防\n实验证明病人脑组织接种传递发病率高，潜伏期长，但其传染途径未明，应积极采取预防措施。\n1.对医源性传染如角膜移植，骨髓移植，生物制剂，生长激素等严加监控，杜绝传染。\n2.虽然对于病人一般接触未见到传染致病的报道，但对有创伤检查如取血，腰穿取脑脊液，头皮穿刺，脑组织活检等，要严格执行消毒隔离杜绝传染。\n(1)尽量使用一次性器械如注射器，针头，用后处理严加管理，以焚烧为宜。\n(2)对不能一次性使用的器械，可设专用于CJD脑活检器械，不用于一般病人手术，采取特殊消毒措施，132℃高压消毒60min以上或5%漂白粉液或2mol/L氢氧化钠浸泡60min。\n(3)病人的活检或尸检脑组织严加管理，对其污染物的处理一定要焚烧。","cause":"(一)发病原因\n本病是由慢病毒中朊病毒感染所致疾病，是由朊蛋白传递所致的疾病，为一种直径10～20nm，长100 nm的被称为瘙痒病特异蛋白颗粒的感染所致中枢神经系统变性，大脑皮质神经细胞变性减少，星形细胞增生和海绵状改变等，本病传播途径尚不十分清楚，约有10%病人为家族传播，还有少数为医源性传播，如角膜移植或接受生物制品治疗而发病。\n(二)发病机制\n因瘙痒病特异蛋白为非常规因子，不具有免疫原性，进入机体后不能刺激机体进行细胞的体液免疫反应，因而一旦感染便不能清除病原，使大脑皮质出现病理性海绵状改变，神经细胞减少，变性和星形细胞增生改变等，经典型早期一般仅见轻度脑萎缩，镜下显示大脑皮质灰质可见大小不等，圆形和卵圆形空泡呈海绵状改变，神经细胞变性减少和脱失伴随星形细胞增生，无炎性细胞浸润，PrP免疫组化染色阳性，刚果红染色偶见淀粉样斑，电镜所见膜状空泡变性和羊瘙痒症相关纤维(SAF)。\n晚期则见明显脑池变宽，脑回扁平严重脑萎缩，无炎性渗出和局灶性脑病变，病理性海绵状改变主要见于大脑皮质，其分布以颞，额，枕叶为最著，顶叶和中央回则最轻，基底节壳核，尾状核和丘脑病变明显，而苍白球大细胞较轻，小脑，中脑，脑桥和延髓亦可见海绵状改变，神经细胞减少变性和星形细胞增生，脊髓前角亦可受累但较轻，病程短者海绵状改变重，病程长者神经细胞变性和星形细胞增生明显。\n新变异型与经典型海绵状改变，神经细胞变性和星型细胞增生，PrP反应阳性等基本一致，但病变程度和分布不同，例如丘脑和小脑病变明显，刚果红染色淀粉样变较经典型多见。","treatment":"药物治疗,对症治疗,支持性治疗","symptoms":"昏迷,表情淡漠,痴呆,共济失调,幻觉,肌阵挛,抽搐,复视,感觉障碍","drug":"奥拉西坦胶囊,吡拉西坦片","check":"脑电图检查,颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce6"},"name":"老年人神经症","desc":"神经官能症又称神经症或精神神经症，包括神经衰弱、强迫症、焦虑症、恐怖症、躯体形式障碍等，以精神症状(如焦虑，紧张或强迫)或躯体症状(如各器官或系统的功能性障碍)为重要表现的一类轻性精神障碍，患者深感痛苦且妨碍心理功能或社会功能，但没有任何可证实的器质性病理基础。病程大多持续迁延或呈发作性。\n\n","prevent":"老年人本来就有孤独，少活动等表现，因之应安排老年人的每天活动，与外界保持适当的接触，减少隔绝状态，注意发现老年人的乐趣，根据不同季节，进行室外有益活动，也可与各种松弛疗法联合应用，如生物反馈，气功等。","cause":"(一)发病原因\n老年人神经症(senile neurosis)病因很多，目前认为主要与家庭关系，人的衰老与疾病，退离休等有密切关系。\n(二)发病机制\n许多老年人主要活动范围在家庭中，家庭结构，家庭成员之间的关系，经济状况，老年人在家庭中的地位等，对其心理状态有很大影响，倘若夫妻之间不和，或与子女的关系紧张，可成为老年人苦闷，烦恼的原因，或在家庭组合中，老年人处于从属地位，或被认为是累赘，甚至受虐待等，有些老年人身边无子女，或夫妻一方先谢世，老年人感到孤独，凄凉。\n随着年龄增大，视力，听力下降，动作反应迟钝，步履缓慢不稳，在机体老化过程中，各种躯体疾病明显增多，据统计有86%的老年人患有各种慢性疾病，这些均限制老年人与外界交往与社会接触，使老年人产生不良情绪，导致神经症。\n退离休后的老年人因原来的生活习惯，节律，内容发生了改变，离开了工作岗位，似乎失去了什么，除了饮食，睡觉之外，无所事事，有的老年人休息之后，感到永远离开了自己习惯的工作，依依不舍，情绪难以平静。","treatment":"药物治疗,心理治疗","symptoms":"注意力不集中,疲劳,无力,躁狂与昏睡交替,尿频,醒后不解乏,抑郁,坐立不安","drug":"珍珠末,安乐片","check":"心电图,血液检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce7"},"name":"口水强迫症","desc":"所谓的口水强迫症，和其它强迫症一样，多是患者对疾病的无知想象而产生的恐惧最终促使了口水强迫症的形成。也都是在一些平常事件中偶然触发(偶然中带有必然)正常人在吞唾液的时候不会伴随有意识，并认为吞唾液是一种很正常的生理活动，所以不会去深究唾液的分泌、吞咽、吞咽路径、吞咽产生的声音，更不会去想由此而牵出的其他东西。","prevent":"在生活中应该从以下三部分：\n一、从小注意个性的培养是十分必要的。不要给予过多，过于刻板的要求，对于预防强迫症的发生有很大帮助，特别是父母本人有个性不良者更应注意。\n二、参加集体性活动及文体活动，多从事有理想有兴趣的工作，培养生活中的爱好，以建立新的兴奋点去抑制病态的兴奋点。\n三、采取顺应自然的态度。有强迫思维时不要对抗或用相反的想法去“中和”，要带着“不安”去做应该做的事。据广州海军医院精神科王文亮教授指出，当你有强迫动作时，要理解这是违背自然的过度反应形式，要逐步减少这类动作反应直到和正常人一样。坚持练习，必然有益。\n四、注意心理卫生，努力学习对付各种压力的积极方法和技巧，增强自信，不回避困难，培养敢于承受艰苦和挫折的心理品质，是预防的关健。","cause":"该疾病形成的原因很多，和其它强迫症一样，多是患者对疾病的无知想象而产生的恐惧最终促使了口水强迫症的形成。\n一、社会心理因素：社会心理因素是强迫症发生的主要诱发因素，诸如由于工作、生活环境的变迁，责任加重，处境困难，担心意外，家庭不和，性生活不协调，或由于亲人丧亡，突然惊吓，遭受迫害等等都可能诱发强迫症。病人病情严重时，常有中度甚至重度的社会功能受损，成为休学或不能工作的原因;但一般病人始终有自知力，积极求医及治疗。\n二、心理素质因素：病前人格在本病病因中起重要作用，约2/3的强迫症病人病前即有强迫性人格或精神衰弱。其主要表现为患者力图保持 自身和环境的严密控制，他们注重细节，办任何事均力求准确完善。但即使如此，患者也仍有不完善、不安全和不确定 的感觉，他们或者表现为循规蹈矩，缺少判断，犹豫不决，依赖顺从;或者表现为固执倔强、墨守成规，拧折不弯及脾气急躁。\n三、遗传因素：患者近亲中的同病患率高于一般居民。如患者父母中本症的患病率为百分之七。双生子调查结果也支持强迫症与遗传有关。\n四、精神因素：据调查资料统计，百分之三十五的患者患上强迫症前有精神因素。凡能造成长期思想紧张、焦虑不安的社会心理因素或带来沉重精神打击的意外事故均是强迫症的诱发因素。\n因此，导致强迫症的发病原因有很多种，对于发病因素的了解，对于强迫症的治疗有着十分重要的意义。强迫症的出现像我们生活中的拦路虎一样，在我们的人生道路上设下了很多障碍，平虑解迫安神剂是纯中药制剂，治疗效果显著，希望所有患者都能早日清除生活中的障碍，重新开始幸福的生活。","treatment":"心理治疗,药物治疗","symptoms":"频繁吐黏液,食欲不振","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"脑电图检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce8"},"name":"老年人睡眠障碍","desc":"睡眠障碍是指脑内网状激活系统及其他区域的神经失控或与睡眠有关的神经递质改变而导致的睡眠功能减退或睡眠影响呼吸功能，老年人并非睡眠需要减少，而是睡眠能力减退。睡眠障碍能引起相当的醒觉时病态(如生活质量下降甚至致命性损害)，因此，它是目前老年医学研究的重点。","prevent":"影响老年人睡眠因素繁多，除积极治疗外，还应加强锻炼增强体质，适应环境，心情舒畅，永远保持心理和生理健康。","cause":"(一)发病原因\n1.引起睡眠障碍的疾患多\n神经精神疾病(如脑血管病，周期性肢动，夜间肌痉挛，AD，谵妄，帕金森病，抑郁症，心理，生理性失眠，睡眠呼吸暂停综合征等)，全身疾患(如心衰，慢性阻塞性肺气肿，夜尿次数增多，疼痛，肝肾疾病，甲状腺功能改变，酒精依赖，夜间阵发性呼吸困难等)及药物因素(如安眠药，兴奋剂，激素，甲状腺素，茶碱，喹诺酮类抗生素，中枢性抗高血压药)均可致老年人睡眠障碍，其中夜间肌痉挛(不安腿综合征)在老年人中常见，约占老年疾病的5%;其特点为入睡后小腿屈肌群发生屈曲收缩(30s左右)，小腿深部肌肉虫行感或雀啄感而造成患者短暂觉醒，65岁以上充血性心衰患者睡眠时呼吸暂停\u003e10次/h者占21%。\n2.睡眠易受干扰因素影响\n老年人由于退行性变，神经系统功能的适应性明显降低，对睡眠时间改变及时差的耐受性较差，不良的睡眠习惯，情绪失调，社会心理因素，不适的睡眠环境或睡眠环境的变化均可影响老年人的正常睡眠。\n(二)发病机制\n主要表现为睡眠时间改变和睡眠结构变化，60～80岁健康老人虽就寝时间平均为7.5～8h，但睡眠时间平均为6～6.5h;觉醒次数及时间增加，睡眠潜伏期延长，总睡眠时间及睡眠效率降低，Ⅰ期睡眠(浅睡眠)时间延长，而Ⅲ，Ⅳ期睡眠(深睡眠)随增龄而 缩短，60岁以上老年人的慢波睡眠占总睡眠时间的10%以下，75岁以上老年人的非快速眼动期及Ⅳ期睡眠基本消失。","treatment":"药物治疗,支持性治疗","symptoms":"入睡障碍性失眠,抑郁,不良睡眠卫生,紧张,打鼾,入睡困难,仝超,紧张性疲劳,烦躁不安,睡眠呼吸暂停,反应迟钝","drug":"婴儿健脾颗粒","check":"动脉血气分析,耳鼻咽喉CT检查,颅脑超声检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ce9"},"name":"孤独症谱系障碍","desc":"所谓的孤独症谱系障碍，是根据典型孤独症的核心症状进行扩展定义的广泛意义上的孤独症，既包括了典型孤独症，也包括了不典型孤独症，又包括了阿斯伯格综合症、孤独症边缘、孤独症疑似等症状。","prevent":"预防：\n首先，儿童孤独症要从妊娠期开始，因为妊娠和围产期诸多因素造成的大脑损伤与儿童孤独症的发病密切相关，预防重点是加强围产期卫生保健，积极进行优生优育工作，妊娠期病毒感染，先兆流产，出生时窒息和剖宫产都会对幼儿产生影响，母亲妊娠期病毒感染尤其是孕期前3个月病毒感染可导致胎儿大脑发育异常而致儿童孤独症，如风疹病毒，单纯疱疹病毒，流感病毒，巨细胞病毒等均可损害患儿中枢神经而致病，所以孕妇在怀孕期间尤其是怀孕初期要注意不要感染病毒，在分娩时如遇难产时，应尽量避免婴幼儿窒息，以免造成脑损害，在婴儿早期也要注意避免高烧惊厥，多次的高烧惊厥也会造成脑损害。\n婴儿应尽可能用母乳喂养，因为母乳中含有丰富的碱性矿物质，有益于孩子智力的发展，较大的儿童应少吃糖，多吃蔬菜，水果，杂粮等“碱性食物”，注意膳食的“酸碱平衡”，有益于机体内PH值的相对稳定，使各种代谢功能协调，进而使身心保持良好的健康状态。\n其次，防治儿童孤独症要采取综合性措施，要让孩子多参加各种锻炼，多参与集体活动，切勿让孩子长期过“封闭式”的生活，以免形成孤僻性格而殃及孩子终生，一旦发现孩子出现类似儿童孤独症的表现，应及时请教医生，妥善施治，并进行有关诱导训练。\n最后，在了解孩子有这方面的倾向时，家长越早发现，越早对其进行治疗，效果就会越好，因为这些孩子若没有及时地接受特殊的教育训练，他们将成为终身残障，若他们能得到合理的教育和训练，绝大部分儿童会有不同程度的改善，一部分孩子可能基本具备自主生活，学习和工作的能力。","cause":"这种孤独症疾病的患者表现出的广泛性发育障碍，主要是由脑生物学的因素导致的;造成脑生物学改变的原因，可以从医学生物学、神经心理学和生态学等几方面加以分析。中医则从辨证的角度对此进行了探讨，并以此建立了中医按摩治疗儿童孤独症的基础。","treatment":"心理治疗,药物治疗","symptoms":"言语紊乱,轻度精神发育迟滞","drug":"","check":"脑电图检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cea"},"name":"睡眠型癫痫","desc":"所谓睡眠型癫痫就是癫痫类型中一个常见的癫痫发作分类，其发作时间在睡眠中，其主要临床特点是夜间睡眠中突然出现很大的行为异常。常见症候包括睡眠中突然有抽搐，轻微的全身痉挛，少数病例出现睡眠相关性攻击性行为。","prevent":"1.禁忌烟，酒，茶，咖啡，巧克力，可口可乐等含有大量咖啡因的食物及饮品。\n2.少看电视(尤其是惊险，恐惧，刺激，悲伤的影视节目)不下象棋，不打手机，扑克，麻将，电脑，电子游戏机。\n3.禁止高空作业，即使车辆，操作转动的机器及经常接触水，火，电等。\n4.不要过于劳累，激动，生气，注意休息。","cause":"1.遗传因素。有癫痫病史或有先天性中枢神经系统或心脏畸形的病人家族中容易出现。\n2.脑损害与脑损伤：在胚胎发育中受到病毒感染，放射线照射活其他原因引起的胚胎发育不良可引起癫痫;胎儿生产过程中，产伤也是引起癫痫的一个主要原因;颅脑外伤。\n3.颅脑其他疾病：脑肿瘤，脑血管病，颅内感染等。","treatment":"药物治疗,对症治疗","symptoms":"攻击行为,脑痉挛,抽搐","drug":"普瑞巴林胶囊,吡拉西坦片","check":"脑电图检查,神经系统检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ceb"},"name":"惊恐症","desc":"所谓的惊恐障碍简称惊恐症，是以反复出现显著的心悸，出汗、震颤等自主神经症状，伴以强烈的濒死感或失控感，害怕产生不幸后果的惊恐发作为特征的一种急性焦虑障碍。有时为不可预料的焦虑或惊恐发作，发作突如其来，让人极端痛苦，持续几分钟或更久一些，在惊恐障碍中，发作不限于发生在特定的可预料的情境中，惊恐发作后会持续担心再次发作。","prevent":"对于惊恐症日常预防有以下几点：\n由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制至今尚未阐明，再加上旧观念的影响，精神病的病因长时期地被认为是神秘莫测的而受到忽视，从而妨碍了精神病预防工作的开展，实际上预防精神疾病的发生不单单是医学科学中的一个重要课题，而且也是发展社会文化和办好社会福利事业的一项重要工作。\n目前，尽管许多精神疾病的病因未臻详明，但是，多年来，医务人员根据在工作实践中，对许多精神疾病的外在联系和表面现象的不断观察，并形成了一些朴素的观念，人们在设法防止这一类疾病的发生中，提高人的精神健康水平，诸如：①培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满;②培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一，等等，这些均是预防精神疾病的有效措施。","cause":"(一)发病原因：\n本病是近代研究最活跃的领域之一，归纳起来有以下几方面：\n1、遗传因素(35%)：\nCrowe等(1983)，Harris等(1983)，Crow等(1983)分别发现惊恐障碍先证者的一级亲属中本病的发病风险率分别为24.7%，20%和17.3%;而正常对照组一级亲属的发病风险率则分为：2.3%，4.8%和1.8%;显示本病具有家族聚集性，Torgersen(1983)报告一项双生子研究，MZ同病率5倍于DZ的同病率;但MZ的同病率只有31%，提示非遗传因素对本病的发生有重要作用。\n2、生理因素(25%)：\n脑电图研究的资料表明焦虑症患者α节律较非焦虑症患者为少，且α活动多在较高频率范围;提示焦虑患者常处于高度警觉状态，Hon-Saric等(1991)对18例有频繁惊恐发作的患者进行一系列生理测验，并与无焦虑症状的对照组比较，发现：在基础状态，惊恐障碍患者的前额肌电活动较多，收缩压较高，心跳较快，处在心理应激状态的患者，心跳加快和收缩压升高也较对照组更为明显;但对照组的皮肤电阻反应变动较大，这一研究结果提示，惊恐发作频繁的患者血管的警觉性增高，而皮肤电阻的灵活性降低。\n3、心理因素(18%)：\n精神分析理论认为，神经症性焦虑是对未认识到的危险的一种反应，这种危险由于神经症防御机制未能为患者辨认出来，有时这种危险只是象征性的，神经症性焦虑可为过去童年，少年或成年期未解决的冲突重新显现而激发，Pan(1924)强调产伤是各种焦虑之源，Klein(1948)则认为焦虑源于死亡本能，是对敌视和攻击的一种反应。\n行为主义理论则认为焦虑是恐惧某些环境刺激形成的条件反射，以动物实验为例：如果动物按压踏板会引起一次电击，则按压踏板会成为电击前的一种条件刺激，这种条件刺激可引起动物产生焦虑的条件反射，这种条件反射导致实验动物回避接触踏板，避免电击;回避电击这种无条件刺激的成功，使动物的回避行为得以强化，从而使其焦虑水平下降，这种动物模型可以说明焦虑发作是通过学习获得的对可怕情境的条件反应。\n1、生化：进行了多方面的研究，分述如下：\n(1)乳酸盐：Cohen White(1950)首先报告，类似焦虑症的“神经循环衰弱”患者在进行中等程度运动时血中乳酸盐含量较正常对照组增高，Pitts和McClure(1967)认为血中乳酸盐含量的升高可能与焦虑发作有关，于是在双盲条件下给14名焦虑症患者和16名正常人静脉滴注0.5mol乳酸钠10ml/kg，在20min之内滴注完毕，发现惊恐障碍患者中13名患者在滴注过程中出现惊恐发作，而正常对照组中仅2名出现类似症状，这种现象发生的机制目前尚未完全明了，可能的解释有：引起了代谢性碱中毒，低钙血症，有氧代谢异常，β-肾上腺素能活动亢进，外周儿茶酚胺过度释放，中枢化学感受器敏感性增加等，还有一种解释认为：乳酸在体内代谢为碳酸，进而水解为CO2和水;CO2则通过血脑屏障，使脑干腹侧髓质的氧化还原状态发生改变，或导致蓝斑核内去甲肾上腺素能神经元冲动发放增加，正电子发射断层脑扫描和区域脑血流量的研究表明，静脉滴注乳酸盐后，对乳酸敏感的病人，其右侧海马旁回区域血流量和氧代谢率升高，反映了该部位的活动增加(Reiman等，1986)。\n(2)CO2 ：Gorman等(1984)给焦虑症患者在室内吸入5%的CO2混合气体，像乳酸盐一样，也可引起患者惊恐发作，从另一方面说明，这类患者脑干的化学感受器可能对CO2过度敏感，从而促使蓝斑核的冲动发放增加。\n(3)神经递质：近代有关焦虑的神经生物学研究着重于去甲肾上腺素能，多巴胺能，5-羟色胺能和γ-氨基丁酸4种神经递质系统，肾上腺素能系统，特别是蓝斑核，起警戒作用，可引起对危险的警惕期待心情，中脑皮质的多巴胺能系统与情感行为和情感表达有关，5-羟色胺能系统，特别是背侧中缝核能抑制焦虑特有的适应性行为;中枢性5-羟色胺活动具有重要的保持警觉和控制焦虑的作用，γ-氨基丁酸则为主要的抑制性神经递质，这4种神经递质系统在脑的不同部位和不同水平相互作用，这种复杂的细胞间信号的相互作用，借助于第二信使，cAMP和Ca2 ，在亚细胞水平加以整合，在脑和身体的各部位引起不同的变化，形成焦虑的各种临床表现。\n蓝斑含有整个中枢神经系统50%以上的去甲肾上腺素能神经元，有神经纤维投射到海马，杏仁核，边缘叶和额叶皮质，动物实验发现，电刺激蓝斑，可引起明显的恐惧和焦虑反应;同时有蓝斑神经冲动发放增加和中枢性去甲肾上腺素更新加速，在人类，能促使蓝斑发放增加的药物，如育亨宾(yohimbine)，可激发焦虑，而能减少蓝斑发放的药物，如可乐定(clonidine)，普萘洛尔(心得安)，苯二氮卓类，吗啡，内啡呔，三环类抗抑郁剂等则有抗焦虑作用，从而说明蓝斑和去甲肾上腺素能系统，对焦虑的发病具有重要影响，近几年采用5-羟色胺回收抑制剂治疗惊恐障碍取得良好效果，表明5-羟色胺能系统对惊恐障碍起了一定作用。\n(4)受体：惊恐发作时患者出现的心悸，颤抖，多汗等症状都是β-肾上腺素能受体大量兴奋的征象，一些临床观察发现，β-肾上腺素能受体阻滞剂，如普萘洛尔，有减轻惊恐发作和焦虑的作用;但这类药物并不能阻止自发的和乳酸钠诱发的惊恐发作，因此，β-肾上腺素能受体在焦虑症发病机制中的地位，有待进一步研究加以阐明，Mohler和Okada(1977)，Squires和Braestrup(1977)先后在哺乳动物脑中发现苯二氮卓受体，这一受体与抑制性神经递质γ氨基丁酸(GABA)的受体邻接，GABA有两种受体：GABAA受体与氯离子(Cl-)通道耦联，GABAA受体与GABA相互作用，则促使与其联结的Cl-通道开放，GABAB受体则与钙离子(Ca2 )，可能还有cAMP耦联，协助调节其他神经递质的释放，苯二氮卓类与其受体结合可促进GABA的功能，使神经传导显著减慢;而用药物阻断苯二氮卓受体，则可使实验动物产生急性焦虑症状，因此，有人据此推测，焦虑症患者很可能产生某种物质干扰了苯二氮卓受体功能，导致焦虑症状的产生。\n2、神经解剖：German等(1989)基于Klein的现象学模型，提供了惊恐障碍的神经解剖假说，Klein归纳惊恐障碍的3个特征：\n(1)急性惊恐发作：由于惊恐发作时患者有显著的自主神经症状暴发，且这类发作可由作用于脑干的药物，如乳酸钠，CO2，育亨宾等所促发，因而German等认为脑干，特别是蓝斑与急性惊恐发作密切相关。\n(2)预期焦虑：边缘叶为人类愤怒，警觉和恐惧等基本情绪的中枢，动物实验观察到，边缘结构的激惹性病变，可引起惧怕和惊吓反应，Penciled在人类也观察到同样现象，这一部位的破坏性病变则使焦虑下降，人脑的边缘区含有丰富的苯二氮卓受体，苯二氮卓类药物静脉注射对减轻预期焦虑很有效，但对控制惊恐发作效果不佳，这些证据提示，预期焦虑可能与边缘叶的功能损害有关。\n(3)恐怖性回避：这是一种学习到的行为，与脑皮质的认知和意识活动有关，从额叶皮质到脑干的神经纤维可把习得性联系和起源于前额皮质的认知活动，传到脑干，刺激脑干的神经核，引起惊恐发作，一些抗惊恐发作的药物对控制惊恐发作和预期焦虑有效，但对恐怖性回避效果往往不如认知行为疗法。\n(二)发病机制：\n1、神经生物学假说 German等学者近年来提出了有关惊恐发作的神经生物学假说，并试图解释为什么药物治疗和认知-行为心理治疗都是有效的治疗方式，目前认为，动物对条件性恐惧的刺激反应与患者的惊恐发作反应在生理和行为后果之间表现出惊人的相似性，即在动物中，这些反应是由脑内的“恐惧网络”传递的，后者以杏仁核为中心，涉及下丘脑和内侧额叶前部皮质的互相作用，从杏仁核到下丘脑和脑干位置的投射解释了条件性恐惧反应许多外显的体征，惊恐发作的患者也存在相似的神经网络，其中证据之一是遗传因素和应激生活事件与惊恐障碍的发生有关，特别在青年早期，抗抑郁药物(尤其是影响5-HT系统的药物)可使由杏仁核到下丘脑和脑干的投射网络脱敏，有效的心理社会治疗也可以降低与左侧额叶前部皮质和下丘脑相关的恐惧和认知曲解，神经影像学研究对验证这些假说是否正确会有所帮助。\n动物实验已经阐明获得条件性恐惧的脑干通路和相关神经递质，即条件性刺激的感觉输入通过丘脑前部到达杏仁核的外侧核团，然后传递至杏仁核的中央核团，杏仁核的中央核团是一个信息分布中心，它主宰自主的和行为的反应，杏仁核中央核团的输出有很多目的地：臂旁核，可以使呼吸频率加快;下丘脑外侧核，可以激活交感神经系统和引起自主觉醒以及交感神经的放电;蓝斑，可以导致去甲肾上腺素释放的增加和导致血压，心率以及行为的恐惧反应增加;还有下丘脑室旁核，可以引起肾上腺皮质激素释放的增加，另外，在杏仁核与感觉丘脑，额叶前部皮质，岛叶以及初级躯体感觉皮质之间存在重要的互相联系，惊恐发作的患者可能在这些皮质处理通路中存在一种神经认知缺陷，它可以导致对感觉信息的错误解释，经由对杏仁核误导的兴奋性输入，“恐惧网络”被不恰当地激活，出现相关行为和自主神经与神经内分泌的激活表现，例如，惊恐发作期间患者心率和呼吸都有所增加，虽然惊恐障碍的患者比正常志愿者或其他精神疾病患者对吸入C02表现得更为焦虑，惊恐以及呼吸频率更快，但是对吸入CO2最敏感的生理学指标——每分钟通气变化量/终末CO2潮气浓度倾向于相反的结果，虽然一些学者发现惊恐障碍患者对CO2高敏感性的证据，但是另一部分人也发现他们在此项测量中处于正常范围，只有在预期性惊恐发作时，惊恐障碍患者的皮质醇水平才会升高，总之，有证据提示一些惊恐发作伴随着自主的和神经内分泌的激活。\n有关选择性5-HT再摄取抑制剂(SSRI)药物在惊恐障碍中的作用机制，目前认为与5-HT，去甲肾上腺素的3个传递通路有关：\n①5-HT神经元到蓝斑的投射受到普遍抑制，如中缝核5-HT神经元活动越大，蓝斑去甲肾上腺素神经元就越小，Coplan认为在氟西汀治疗12周后，惊恐障碍患者血浆中去甲肾上腺素的主要代谢产物3-甲氧-4羟基苯乙二醇水平降低，这提示通过增加脑内5-HT的活动，SSRI具有降低去甲肾上腺素活动的继发性功效，这将导致许多与惊恐发作有关的心血管症状减轻，其中包括心动过速和舒张压升高。\n②中缝核到水管周围灰质区域的投射可以修饰防御/逃跑的行为，Viana和同事们发现对背侧中缝核进行刺激可以戏剧性地增加水管周围灰质背侧区域5-HT的急性释放，这将导致水管周围灰质区域活动消除，这一发现支持Deakin和Graeff当初的假设，即通过对水管周围灰质的抑制性影响，来自中缝核背侧5-HT的投射具有修饰防御，逃跑反应的作用。\n③长期使用SSRI治疗可以降低下丘脑释放促肾上腺皮质激素释放因子(CRF)的水平，CRF可以促发事件的级联反应，从而导致皮质醇产生其肾上腺皮质产物，它也是一种中枢神经系统的神经递质，在临床前期模型的多种情况下都呈现增加恐惧的效应，当直接应用于脑内时，CRF也会增加蓝斑的激发率，CRF拮抗剂降低因CRF，刺激引起的生理和行为后果，实际上，CRF拮抗剂在动物和人体试验中已被当作抗焦虑的药物。\n2、遗传学假说 现在有大量研究提示，啮齿动物在染色体上的特征性遗传位点与增高的多情和恐惧条件形成有关，例如，Flint发现小鼠染色体1，12和15上的3个位点与新奇环境中出现的活动减少，大便增加有关，他们得出结论，这些位点与升高的“多情”有关，并推测存在有说服力的原因使人们期待多情的遗传学基础在其他种属中是相似的，并且它可能以人类焦虑易感性的心理学特征为基础。\n大量研究表明如果一级亲属患有惊恐障碍，那么实质上惊恐障碍的患病机会要比人群中的基本患病率有所升高，目前至少有3项研究检验了双生子间惊恐障碍的患病一致率，都发现MZ比DZ具有更高的患病一致率，有一项特别提示惊恐发作比综合征本身具有更高的患病一致率，然而，没有一项MZ惊恐障碍的患病一致率接近50%(范围在14%～31%)，这意味着如果基因与引起惊恐障碍有关，但并不是问题的全部。\n3、惊恐障碍的环境假说 有研究提示对父母依恋关系的早期破裂与此后惊恐障碍的形成有关，例如应用流行病学领域研究的数据，Tweed报道诊断伴有惊恐障碍幽闭恐惧症的可能性，10岁前母亲去世的成人几乎是无早期家庭死亡史成人的7倍，10岁前与父母分离或分居的成人也几乎是无早期父母分离史成人的4倍，Stein发现惊恐障碍的父母比健康对照组报道更多的儿童期性和躯体虐待事件，儿童期与抚养者情感依恋关系的破裂可能是惊恐障碍的危险因素，这一观点与临床上观察到惊恐障碍父母对知觉的，威胁的或实际的分离异常敏感这一现象一致，事实上，惊恐患者在周围有值得信赖的同伴时惊恐发作的可能性大大减小，一项研究表明在吸入CO2期间存在同伴可以使惊恐发作的可能性降低。\n有证据表明在儿童和成人期经历创伤性事件或负性生活事件与惊恐障碍的形成有关，惊恐障碍的患者比无障碍的个体对创伤效应更敏感，特别是涉及分离和依恋关系破裂的事件，与此模式相一致的是最近的创伤应激可以在促发惊恐发作中发挥作用，这种异常有几种形式，包括紧张的自主性活动增加或者阻止对恐惧网络信号恰当解释和(或)阻止对限制焦虑和惊恐反应的皮质恰当反馈，因此，生活事件应激和遗传易感性的相互作用是成人惊恐障碍的根本原因。","treatment":"心理治疗,药物治疗","symptoms":"晕厥,代脉,不真实感,胸闷,气短,无用感","drug":"盐酸帕罗西汀片,盐酸氯米帕明片","check":"脑电图检查,颅脑超声检查,颅脑CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cec"},"name":"延迟性应激反应","desc":"所谓的延迟性应激反应是由应激性事件或处境引起的延迟性精神障碍，又称创伤后应激障碍。应激源往往具有异常惊恐或灾难性质，使病人产生深度忧伤或悲痛，精神症状出现前有一潜伏期，发病一般在受刺激数周至几个月。","prevent":"延迟性应激反应要做好日常预防工作\n尽可能离开或更换环境，消除创伤体验，加速症状缓解。\n诊断时还要注意下列问题：\n1、仔细分析刺激性质和强度，刺激与疾病的时间关系及症状内容的联系，避免把疾病的发生归咎于与疾病无关的生活事件。\n2、精神刺激可以作为其他精神疾病的促发因素，例如多数精神分裂症病人在病史中可找到一些精神因素，但随病情发展，其基本疾病的精神病理学特征日益明朗化，如有大量形式思维障碍，妄想的内容荒谬，泛化等，应避免误诊为应激反应。","cause":"引起应激源的病因往往都是具有异常惊恐或灾难性质，使病人产生深度忧伤或悲痛，精神症状出现前有一潜伏期，发病一般在受刺激数周至几个月。","treatment":"心理治疗,药物治疗","symptoms":"快感缺乏,抑郁,创伤,失眠","drug":"盐酸帕罗西汀片,盐酸度洛西汀肠溶胶囊","check":"颅脑CT检查,病理反射检查,瞳孔反射,脑干反射检查,颅脑MRI检查,血常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30ced"},"name":"转换性障碍","desc":"所谓的分离(转换)性障碍是一类由明显精神因素如重大生活事件，内心冲突、情绪激动、暗示或自我暗示，和作用于易病个体所导致的以解离和转换症状为主的精神疾病。解离症状又称为癔症性精神症状，是指病人部分或完全丧失对自我身份的识别和对过去的记忆，而表现为意识范围缩小、选择性遗忘或精神暴发等，转换症状又称为癔症性躯体症状，是指病人将遭遇无法解决的问题和冲突时所产生的不快，以各种各样躯体症状的方式表现出来，它可以出现类似任何疾病的症状表现，故有人把癔症喻为“伟大的疾病”或“疾病模仿家”。主要表现为各种各样的躯体症状，意识范围缩小，暗示性强，选择性遗忘或情感爆发等精神症状，但不能查出相应的器质性损害作为其病理基础。","prevent":"在临床上，要想减少本病的发生，首先要强调健康良好个性的养成，个体性格形成的条件是多方面的，其中，后天环境中的不良因素，在儿童性格障碍与行为障碍的发展形成中，占有相当重要的地位，最常见的不良因素是童年时期的精神创伤，不正当的教养方法，不和谐的家庭生活，以及外界环境的有害影响，为此，要防止性格反常发展和其他精神异常的发生，就必须重视儿童和少年的身心健康。\n1、重视精神健康必须从儿童时期的培养教育开始，鉴于儿童早期的性格发展每每决定着其后来的个性特征，因此，个体的精神卫生，首先应从儿童时期的培养教育做起，儿童时期也是为身心健康打基础的一个重要时刻。\n2、儿童时期的培养教育首先要注意家庭教育问题，家庭是儿童生活与活动的主要场所，儿童富于模仿性，易于接受周围人的熏陶，故家庭生活的气氛，家庭成员的关系及其对儿童的教育方法，对儿童的个性发展和身心健康都起到重要的作用，为此，家庭应与学校配合，要对儿童进行道德品质教育，培养他们爱劳动，爱集体的品德与作风，养成诚实，坦白，坚强，勇敢和心情开朗的性格。\n3、要早期发现和及时纠正一些神经精神障碍，发生在儿童时期的神经精神功能失调，时常由个别症状开始的，如口吃，遗尿，抽动，神经性呕吐和睡眠障碍等，儿童时期的行为障碍，往往表现为孤僻，迟钝，冲动性行为或多动症等，这些情况，如经早期发现及时确诊，处理得当的话，有相当多的病例是可以获得及时矫正和治愈的。","cause":"(一)发病原因：\n1、精神心理因素：分离(转换)性障碍的病因与精神因素关系密切，各种不愉快的心境，气愤，委屈，惊恐，羞愧，困窘，悲伤等精神创伤，常是初次发病的诱因，特别是精神紧张，恐惧是引发本病的重要因素，这在战斗中发生的急性癔症性反应特别明显;而童年期的创伤性经历，如遭受精神虐待，躯体或性的摧残，则是成年后发生转换性和分离性障碍的重要原因之一，少数病人多次发病后可无明显诱因，而以后因联想或重新体验初次发作的情感可再发病，且多由于暗示或自我暗示而引起，如前苏联卫国战争中一妇女被德国法西斯军队侮辱，以后每逢路过正在放映战争电影片的电影院时，听到传来的枪炮声，即发生抽搐发作，发作有利于病人摆脱困境，发泄情绪，获得别人的同情或得到支持和补偿。\n2、易感素质：躯体化障碍的发病与精神因素关系多不明显，精神因素是否引起癔症，或引发何种类型癔症与患者的生理心理素质有关，有易感素质者遇较轻刺激易发本病，本病患者具癔症性格特征者约占49.8%，其性格的主要特点为：\n①表演性人格特征：该病患者中约有20%具有典型的表演性人格，表现如下：鲜明的情感性情绪波动大，过分感情用事，表情夸张，言语行为幼稚，戏剧化，情绪控制差，情感肤浅。\n②文化水平低，迷信观念重。\n③自我中心性：不断地追求刺激，以寻求周围人的注意。\n④高度的暗示性：容易受周围人和环境的暗示，也容易自我暗示。\n⑤丰富的幻想性：想象丰富，甚至以幻想代替现实，总是有意无意地扮演幻想中的角色，可有幻想性谎言。\n⑥青春期或更年期的女性，较一般人更易发生癔症，但这类人格特征并非发生癔症的必要条件，当具有易感素质者的人在受到挫折，出现心理冲突或接受暗示后方容易产生癔症，有一些不属于这类人格的人在强烈的精神因素影响下，同样可以发生癔症反应。\n3、器质性因素：曾有研究发现，该病患者中，约2/3伴有脑部疾病或曾有器质性脑病，32%的患者曾有神经系统疾病，特别是癫痫病史。\n4、遗传因素：本病的遗传学研究结果颇不一致，有研究发现该病部分患者有遗传素质，Ljunberg(1957)的家系调查发现：癔症先证者的父亲，兄弟，儿子发生癔症者分别为1.7%，2.7%和4.6%;母亲，姊妹，女儿的患病率分别为7.3%，6.0%，6.9%，总起来说，男性一级亲属的患病率为2.4%，女性一级亲属的患病率为6.4%，国外资料也表明，癔症患者的近亲中本症发生率为1.7%～7.3%，女性一级亲属中发生率可达20%，我国福建地区报道患者具有阳性家族史者占24%，均高于正常人群，提示遗传因素可能在该病的发病中起一定作用，但Slater(1961)研究的24对双生子，单卵双生子和双卵双生各12对，其中23对每1对至少有1人诊断为癔症，另1对中有1人诊断为癔症性人格;不论单卵或双卵双生竟无1对同患癔症者，与Ljunberg的结果适成鲜明对比，Arkonac和Guze(1963)对25例女性癔症患者的家系研究发现，其一级亲属有5例癔症患者，全为女性;占全部一级亲属9%，占女性一级亲属15%;而作者估计癔症在普通人口的女性中患病率仅为1%～2%，此外还发现癔症先证者的男性一级亲属反社会型人格障碍和酒中毒的病例增多，遗传学研究结果比较一致的是Briquet综合征，Cloninger等(1986)报告，这类先证者的一级亲属中Briquet综合征的患病率为7.7%，而正常对照组则为2.5%，Torgersen(1986)报告一组躯体形式障碍的双生子研究，单卵双生子的同病率为29%，而双卵双生子同病率为10%;同时还发现患者同胞中广泛性焦虑障碍患病率增高，Cloninger等(1975)认为这是一种多因素遗传模式，在女性表现为Briquet综合征，而在男性则表现为反社会型人格障碍。\n5、社会文化素质 如风俗习惯，宗教信仰，生活习惯等，对本病的发生与发作形式及症状表现等也有一定影响。\n(二)发病机制：\n本病的发病机制有两种神经生理学解释：其一是基于Janet的意识分离理论，认为意识状态改变是癔症发病的神经生理学基础，随着患者意识的分离，而有注意，警觉性，近记忆和信息整合能力等认知功能的损害，由于大脑皮质对传入刺激的抑制增强，患者的自我意识减弱，并有暗示性增高，此时，当个体受到生物，心理或社会因素的威胁，便出现类似动物遇到危险时的各种本能反应，如剧烈的运动反应，假死反射和返回到幼稚时期的退行现象等，另一种解释则基于巴甫洛夫的高级神经活动学说，认为癔症发病的机制是：有害因素作用于神经类型属于弱型的人，引起高级神经活动第一和第二信号系统之间，大脑皮质和皮质下部之间功能的分离或不协调，患者的第一信号系统和皮质下部的功能相对占优势，在外界刺激的影响下，本已处于弱化状态的大脑皮质迅速进入超限抑制，从而产生正诱导，使皮质下部的活动增强，临床上表现为情感暴发，抽搐发作，以及本能活动和自主神经的症状，另一方面，强烈持久的情绪紧张，又可在大脑皮质产生兴奋灶，从而引起负诱导，这种诱导性抑制与上述超限抑制总合起来，向皮质其他部位和皮质下部扩散，使大脑皮质呈现位相状态，于是临床上出现感觉缺失，肢体瘫痪，朦胧状态等症状和体征。\n巴甫洛夫认为癔症患者的暗示和自我暗示性增高的生理机制是：有害刺激作用于弱神经类型者，可使之出现大脑皮质功能弱化，皮质下活动增强，称为正诱导，临床表现为情感暴发，抽搐发作，本能活动及自主神经症状，另外，强烈的情绪紧张，可使皮质兴奋，引起负诱导，临床表现为感觉缺失，肢体瘫痪，朦胧状态等症状和体征，在大脑皮质功能弱化的情况下，外界现实刺激产生较弱的负诱导，大脑皮质的其他部位则处于抑制状态，此时，暗示者的语言影响便与皮质其他部位的活动完全隔绝;因而具有绝对的，不可抗拒的力量。\n本病的发病机制有多种病理心理学解释，临床类型不同，病理心理机制也不一样。\n躯体化(somatization)：Steckel(1943)提出的概念，原指表现为躯体障碍的一种深层神经症(deep-seated neurosis)，与弗洛伊德的“转换”概念相同，其后，这一术语的含义演变为泛指通过躯体症状表达心理痛苦的病理心理过程，躯体化作用的发生通常不为患者意识到，但诉述的躯体症状不是阻抑在无意识领域的内心冲突的象征化表达，而是与不愉快的情感体验，特别是焦虑和抑郁密切相关;因此有别于“转换”，躯体化作用是临床上和社区中相当常见的现象，并不限于癔症，所谓躯体化障碍只不过是躯体化作用较严重的一种类型，躯体化作用在躯体化障碍的发病机制中较其他癔症类型更为突出。\n转换：弗洛伊德早期(1894)提出的概念，他认为癔症患者的性心理发展固着于早期阶段，即恋父情结阶段;其性冲动受到阻抑，于是其精神能量转化为躯体症状;这不仅保护了患者使他不能意识到性冲动的存在，而且这些躯体症状往往是内心冲突的一种象征性表达，从而使患者免于焦虑(原发性获益)。\n这类癔症患者对自己的躯体功能障碍常表现漠不关心的态度;19世纪的法国医生称之为“泰然漠视”(belle indifference)，这种态度给人一种印象，似乎患者并不关注自身躯体功能的恢复，而是想保留症状从中获取某种社会利益(继发性获益)，尽管患者本人通常并未意识到症状与获益之间的内在联系，但病理心理学家认为这类患者存在无意识动机，转换症状是由患者未觉察到的动机促成的，患者有了这类症状，便具有病人身份(sick role)，可以享受病人的权利;其症状本身足以说明其工作任务未完成并非他本人的过错，或以此达到索取赔偿或驾驭他人的目的，因此，有人把转换症状看作是患者与外界的一种非语言交流，但行为学家则认为，转换症状是患者对遭受挫折的生活经历的一种适应方式，而病后的获益则通过操作性条件反射使症状强化，癔症的症状被看作是一种学习到的反应，患者一旦发现这类症状可以减轻困难处境给他带来的焦虑，并使他的依存需要得到满足，症状便会被强化，持续存在;或在以后遇到困难时再次出现。\n分离：Janet(1889)提出的概念，他指出在许多精神障碍中一些观念和认知过程可从意识的主流中分离出去，转变为神经症性症状，如瘫痪，遗忘，意识状态改变和自动症等，但通过催眠，可把这些观念和过程重新整合，恢复正常状态，他认为这些分离的成分都是下意识的，意识分离主要是不同意识成分整合的障碍，是催眠现象和各种癔症发生的基础，但弗洛伊德则认为分离是阻抑的一种变型，是一种积极的防卫过程，它的作用在于令人感到痛苦的情感和思想从意识中排除掉，现代的一些学者认为分离既是转换性障碍也是分离性障碍的基本的病理心理机制，其发生与急性精神应激或自我催眠有关，这类患者常有暗示性增高，知觉，记忆和身份识别等心理功能的整合被抑制，便表现为各种分离症状。","treatment":"心理治疗,药物治疗","symptoms":"情感暴发,木僵,分离性身份障碍,抽搐,乏力,角弓反张,恶心,感觉障碍","drug":"富马酸喹硫平片,氟哌啶醇片","check":"颅脑CT检查,颅脑MRI检查,血常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cee"},"name":"注意缺陷障碍","desc":"注意缺陷障碍又称儿童多动综合征(hyperkineticsyndrome)，简称多动症。特发于儿童学前时期，活动量多是明显症状，注意缺陷障碍是多动、注意力不集中、参与事件能力差，伴认知障碍和学习困难，智力基本正常等表现的一组综合征。","prevent":"注意缺陷障碍日常预防\n1.要提倡婚前检查，避免近亲结婚;选择配偶时要注意对方是否有癫痫病，精神分裂症等精神疾患。\n2.适龄结婚，切勿早婚，早孕，也勿过于晚婚，晚孕，避免婴儿先天不足，有计划地优生优育。\n3.为了避免产伤，减少脑损伤的机会，应自然顺产，因为临床中发现多动症患儿中剖宫产者所占比例较高。\n4.孕妇应注意陶冶性情，保持心情愉快，精神安宁，谨避寒暑，预防疾病，慎用药物，禁用烟酒，避免中毒，外伤及物理因素的影响。\n5.创造温馨和谐的生活环境，使孩子在轻松愉快的环境中度过童年，要因材施教，切勿盲目望子成龙。\n6.注意合理营养，使孩子养成良好的饮食习惯，不偏食，不挑食，保证充足的睡眠时间。\n7.尽量避免孩子玩含铅的漆制玩具，尤其不能将这类玩具含在口中。","cause":"在家系研究调查中发现，发现本症具有家族聚集现象，多动症儿童的生身父母儿童期患多动症，成年后患癔症，社会病态和酒精中毒较正常儿童父母多，患儿的双亲患病率20%，一级亲属患病率10.9%，二级亲属患病率4.5%，单卵双生子同病率5l%～64%，双卵双生子同病率33%。\n研究资料表明本症可能与中枢神经递质代谢缺陷有关，近年来相继提出了DA，NE及5～HT假说，患儿血和尿中DA和NE的代谢产物低于正常儿童，提示5-HT功能失调，另有研究发现多巴胺β羟化酶活性增高与寻找新奇的行为及动作有关，儿茶酚胺氧位甲基转移酶(COMT)活性增高与注意缺陷和敌意有关，去甲肾上腺素，多巴胺和5-羟色胺(5-HT)3种神经递质在多动障碍的发生中起重要作用，Gray认为个体内存在行为促进系统(BFS)和行为抑制系统(BIS)，BFS是一个广泛的行为系统，其功能是促进外向行为，性行为和攻击行为为主动适应环境，其生化基础为中脑多巴胺系统，BIS功能是“比较”现实环境和所期望的行为，“抑制”BFS的不适当行为，由中隔海马系统中的去甲肾上腺素和5-HT共同完成，一般来说，BFS/BIS即多巴胺/去甲肾上腺素加5-HT的相对强度影响某一时点的行为，强BIS儿童表现为注意力持久和对环境的良好辨别能力;反之，BFS相对较强时，则注意力难以保持，外化行为较多，临床上类似多动症的表现。\n临床观察发现，多动症儿童常存在精细协作动作笨拙，左右辨别不能，视，听转换困难，空间位置觉异常等神经系统软体征，并常伴有开口讲话晚，语言发育延迟，言语功能异常，口吃，功能性遗尿或遗粪等问题，许多研究认为这可能是由于中枢神经系统成熟延迟，或是由于大脑皮质的觉醒不足所致。\n环境，社会和家庭因素的持续存在是诱发和促进多动症的关键，有学者认为不良的社会，家庭和学校环境与境遇性(situational)多动有直接因果关系，而对持续性(pervasive)多动则主要起诱因作用，但对两者的预后影响均大，这些因素包括：不良的社会风气和同伴影响，家庭经济困难，住房拥挤，家庭不和睦，父母关系不和或离异，教养方式不当，过分溺爱或放纵，父母性格不良，母亲患癔症或抑郁症，父母有反社会行为或物质依赖，家庭成员对儿童的身体或心理虐待，儿童的需求不受重视，童年与父母分离，教师教育方法不当等因素均可促使多动症的发生以及持续存在。\n各种原因所致的轻微的脑损伤，影响神经系统的功能，都可能导致注意力不集中和活动过度，维生素缺乏，食物过敏，食品的调味剂，添加剂，血铅水平升高，血锌水平降低等也可能促使产生多动症。\n很多学者对儿童多动症的病因和发病机制进行了研究，然而至今还不清楚，有人推测可能是一种复杂疾病，现将文献报道概括分述如下：\n1.生物学因素\n(1)轻微脑损伤：从多动症被指出以来，就有一种脑损伤的假说，但最近研究表明，有明显脑损伤的比例并不太高。\n(2)遗传因素：\n①多动儿童和正常儿童对照研究：多动症儿童父亲反社会人格特征或酒依赖，母亲有癔症者较多，儿童多动症的亲属精神病理问题较多。\n②养子的研究：多动症儿童的亲生父母被诊断为多动症的比例较高，多动症儿童的亲生父母有反社会人格，酒依赖及癔症明显多于养父母或对照组儿童的父母，亲生父母的童年期有多动和品行障碍的历史及有精神病障碍者也较多。\n③双生子的研究：单卵双生子的多动症同病率高于双卵双生子5倍多，单卵双胎的多动和注意力障碍的症状的一致性较双卵双胎要高得多，最近双子研究又报道注意力障碍，多动和冲动症状的主要变量(70%～80%)与遗传因素有关(平均大约有80%)(Faraone 1996;Gjone 1996)，也有学者报道单卵双胎儿童多动症的同病率为80%左右，而双卵双胎的同病率仅为29%。\n④遗传度的研究：Stevenson用多元回归的方法分析了91对女性双胞胎和105对同性别的类双胞胎，多动的遗传度是0.75%，注意缺陷的遗传度是0.76%，再次说明遗传对该症的影响，Levy对1938个有双胞胎的家庭进行了研究，按DSM-Ⅳ标准，先证者的一致率，单双卵双胞胎，同胞的遗传度进行了计算，其结果是0.75%～0.91%。\n⑤分子遗传学研究：目前有几个课题组已分别用几个大的家系，对多动症儿童和其家族成员进行分子遗传研究，Biederman等在波士顿对大的家系进行了定量遗传分析，证明单基因可能解释疾病的表现，而其他学者认为是多基因遗传，儿童多动症最早的分子遗传研究指出多动症和多巴胺受体基因的多态性有关，开始的焦点集中在D2受体基因，有学者认为它的增加还与酒依赖，抽动症，病理性赌博等有关，也有学者称这类问题为奖赏缺陷综合征，Lahoste(1996)报道多动症儿童D4受体7个重复等位基因的比例较对照组高，Bailey等(1997)，Swanson(1998)重复了此结果，Sunohahara等(1997)，Faraone(1999)在成人ADHD也得到类似结果，Comings D.E等(1996)报道儿童多动症是多基因遗传，与DβH，DT1基因和D2受体基因有关，当然也有些不一致的结果，可能与选择的多动症表型不同有关，Barkley RA，(1998)等预测下个10年在人类基因组完成的同时或以后，儿童多动症的分子遗传研究可能是卓有成效的一个领域。\n(3)儿茶酚胺的代谢研究：动物实验以及对人的研究从不同角度提示多动症儿童主要是儿茶酚胺的通路的异常，尿，血清和脑脊液的肾上腺素和多巴胺的浓度测定支持多巴胺和肾上腺素更新率降低的假说，多动症儿童脑脊液的测定结果为多巴胺更新降低或是多巴胺的敏感性增高，验证了多动症的低多巴胺状态的假说，而抽动秽语综合征与多巴胺的过度更新有关。\n动物实验提示多动儿童可能有多巴胺代谢障碍，有人用6-羟基多巴注射新生鼠，选择性地破坏了多巴通路后，这些鼠有明显的多动行为和走迷津困难，当给精神药物后，提高了完成学习任务的能力，减少了活动水平，随鼠龄增大，活动可减少，但学习缺陷仍存在，活动水平高和有攻击行为的狗也有遗传性的学习困难，这些受累的动物对右苯丙胺(右旋苯丙胺)反应较好，可改善其学习缺陷状况，多动和侵略行为，多动症儿童亦可观察到与此类似的现象，功能性MRI发现额枕，纹状体和网状结构是被中枢兴奋药影响的儿茶酚胺来调节，哌甲酯(利他林)的研究提示多巴胺是涉及的主要介质，五羟色胺与其也有关。\n(4)神经生化的研究：还有人把多动症儿童和正常儿童的多巴β-羟化酶，单胺氧化酶，儿茶酚胺氧位甲基移位酶做了比较，未发现区别，去甲肾上腺素和多巴胺的代谢产物高香草酸(HVA)和5羟基吲哚乙酸(5-HIAA)的结果不一致，而对儿童多动症中有一亚组3-甲氧基4-羟基苯乙二醇(MHPG)的明显降低的看法较为一致。\n(5)神经解剖：有学者对多动儿童及其同胞兄弟进行了检查，发现多动儿童用利他林后，基底节和中脑的血流增加，但使前部皮质血流降低，特别是脑皮质的运动区，用脑影像技术也证明有儿童多动症史的青年人有皮质的萎缩，虽然以前CT研究未发现多动儿童与正常儿童有何不同，但新的影像技术如PET等较一致的发现有脑功能低下变化，特别是前额区，这些发现是很重要的，因前额和皮质运动区的功能对维持注意，控制冲动，调节攻击和运动活动是十分重要的。\nSeidman LA(1999)总结13个研究(共202例男孩和14例女孩)的MRI检查发现，常见的异常部位是胼胝体和尾状核，胼胝体异常主要是前(顶鞘)，后(压部)或两者体积减小，尾状核体积减小为单侧或双侧，仅有一个研究报道是体积增大，苍白球和右前体积也减少，一个研究发现整个体积减小(4.7%)特别是右侧减少5.2%)，这些发现与早期理论模型一致。\n功能性MRI结果不一致，来自成人和有家族聚集性的多动症儿童尾状核，额区和前扣带回代谢的改变，主要是代谢减少。\n2.环境因素： 已有一些研究提示ADHD也可能因各种环境因素引起，1975年，有学者提出食物过敏会引起儿童的多动和注意力障碍，也有人提出食物添加剂和水杨酸盐类会引起儿童过度活动，冲动和学习问题，但对此还有些争论。\n3.病理机制： 最近用PET研究发现多巴胺受体的密度与儿童发育有关，多巴胺受体密度的特异性变化是直到少年期才成熟，多动儿童易被影响的区域认为是前叶的多巴通路，神经心理研究提示多动儿童前叶功能未成熟，研究人员认为前叶皮质与儿童的冲动和攻击行为有关，局部脑血流研究发现，主要是额叶和尾状核两个部位受累，有些研究已证明用药使基底节和中脑的血流增加，而使运动区的血流减少，这些发现可以解释为什么服哌甲酯(利他林)后可使多动儿童的注意力增加，运动行为减少，冲动行为得到控制，并能协调精细动作和粗大运动，其他研究多集中在丘脑，网状激活系统和前中脑束，多动儿童和正常对照比较，神经内分泌也有些区别，研究发现多动儿童的生长激素对苯丙胺或哌甲酯的反应是不同的，这进一步说明了多动和正常儿童有生物学的不同，不论是皮肤电还是诱发电位的研究，均发现多动症儿童一般对刺激表现为觉醒水平的不足，以前的研究也发现觉醒水平不足与反社会行为和品行障碍有关，因为觉醒不足，奖惩行为在一般心理水平不能起作用，多动症儿童难以吸取以前教训，其行为问题也难以矫正。\n心理学研究还发现多动症儿童的社会阈值升高，不管是正性还是负性强化，多动儿童均不易接受，一般奖惩不易约束和矫正该类儿童的行为问题，有研究证明服哌甲酯或其他神经兴奋药，多动儿童社会阈值被降低，正性或负性强化的水平被调整，为行为矫正奠定了基础，这些心理的，生理的和药理的研究提供了一个理论框架来解释多动儿童为什么不能从生活事件中吸取教训，所以，该类儿童难以遵循社会规范，易出现学业困难和人际关系紧张及社会适应障碍。\n4.神经心理与神经生物学假说： Viginia Douglas(1972)年强调注意力转移和冲动控制，引出注意缺陷障碍的概念，Jeffrey Matter(1980)提出儿童多动的症状与脑前叶功能不良有关，Paul Wender(1971)年提出尾状核和愉快中枢等部位儿茶酚胺活动减少的假说，Satter and Cantwell(1974)年提出皮质觉醒不足的假说，所有这些观念至今仍影响影像学，功能影像学的思维，目前一些提法主要集中在认知和脑。\nBarkley(1997)年提出ADHD关键的缺陷是执行功能，包括工作记忆，抑制和计划的损害，执行功能依赖由前脑皮质调节的网状结构，Voller(1991)和Heilman(1991)提出右侧缺陷(注意缺陷有脑半球优势)涉及额前皮质和基底神经节，分子遗传研究指出ADHD和多巴胺基因的多态性有关，也可能是涉及基因与基因之间，基因与环境之间相互作用的一种复杂疾病。","treatment":"药物治疗,康复治疗","symptoms":"注意力缺乏多动症,注意障碍,注意力不集中,品行障碍","drug":"地牡宁神口服液,静灵口服液","check":"尿常规,脑诱发电位,颅脑CT检查,血常规,血液电解质检查,血液生化六项检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cef"},"name":"偏执狂","desc":"偏执性精神障碍的病因可能是异质性的，遗传、人格特点及生活环境在起病中的相对作用尚不能确定。临床特点为意识清楚，其妄想结构较为系统，妄想的内容变异很大，很少或不伴有幻觉，人格保持相对完整，病情虽迁延，甚至持续终生，但较少有精神衰退。本组疾病在分类学上存在不同的见解，有人认为偏执性精神障碍是精神分裂症的变异形式，也有人支持作为一个独立的诊断。","prevent":"偏执狂日常预防\n人类在预防精神疾病的工作中已迈出了历时数10年的艰巨历程，许多精神障碍，通过治疗与康复措施是可以达到治愈的目标的，历史上被认为预后不良的精神分裂症，在20世纪80年代中已被社会精神病学家认为系可治之症(Syuzo Naka，1985)，但这只是在社会和临床实践水平中进行探索的一个可喜的但也只是较原始的一个开端，由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制至今尚未阐明，再加上旧观念的影响，精神病的病因长时期地被认为是神秘莫测的而受到忽视，从而妨碍了精神病预防工作的开展。\n实际上，精神病人一人患病往往累及家庭和集体，无可避免地影响到劳动生产，有些病人还会给社会上增添长期负担，甚至造成危害，因此，预防精神疾病的发生不单单是医学科学中的一个重要课题，而且也是发展社会文化和办好社会福利事业的一项重要工作，迄今为止，精神疾病的预防工作基本上还处于探索阶段，至于建立在现代自然科学基础之上完善的预防措施还远远没有被人们所认识和掌握，然而值得强调的是，探讨病因和揭露内在的发病规律，恰恰是科学的预防工作的最终目标。","cause":"(一)发病原因\n偏执狂的发病原因尚不明了，属于内因性精神障碍，可能与下列因素相关：\n1.个性特点： 当对某些患者的个性特点发展过程进行研究时，显示其个性有不健康的表现，患者病前个性往往有主观，固执，敏感多疑，对他人怀有戒心，不安全感，好争论，不能接受别人的批评，自我中心，自命不凡，对人吹毛求疵，对自己百般原谅，强词夺理，自我评价过高，野心勃勃，爱空想，遇事专断，情绪易激动，不能冷静面对现实等素质特点，这些个性缺陷，并不一定是发病的必备条件，可能当遭遇某种心理社会因素或内在冲突，自己不会妥善应付，而将事实加以曲解或长期耿耿于怀，则有可能逐渐形成偏执观念，导致发病。\n2.遗传因素： Krafft-Ebing和Kolle均认为偏执狂有遗传倾向，Miller调查400例具有明显偏执观念患者的亲属，约有2%曾患有偏执性精神病，但也有持相反意见者，可见遗传因素有待进一步探索。\n3.文化背景： 有人认为，在某些少数民族中，偏执性精神障碍并非罕见，Margaret Mead在新几内亚多波(Dobu)少数民族中，观察到偏执人格似乎是当地文化的一个组成部分，因之，文化背景与偏执性精神障碍之间有不可忽视的关系(夏镇夷，1984)。\n(二)发病机制\n偏执狂的发病机制，按照巴甫洛夫学派的观点，认为本病以强而不可遏止型的人为多见，这类人的神经系统具有抑制过程不足，兴奋过程占优势的特点，当遇到挫折时，神经系统的兴奋过程就过度紧张，在大脑皮质形成了病理惰性兴奋灶，这个“孤立性病灶”与异常牢固的情感体验和意图有关，并且由于它的兴奋性非常强烈，通过负诱导的机制在其周围出现广泛的抑制，阻滞了大脑皮质其他部分对它的影响，因而患者对自己的精神状态缺乏批判，这就是系统妄想形成的由来。","treatment":"心理治疗,药物治疗","symptoms":"紧张,诉讼狂,幻觉,被害妄想,夸大狂","drug":"富马酸喹硫平片,氟哌啶醇片","check":"心电图,血常规"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf0"},"name":"帕金森病性痴呆","desc":"帕金森病(Parkinsondisease，PD)即震颤麻痹(paralysisangitas)是中、老年人的慢性神经系统变性疾病。由Parkinson于1817年首先报道，故得此名。该病属原发性中枢神经系统变性疾病，可散在发病，也可家族遗传发病。是一种缓慢发生的选择性的中脑黑质多巴胺能神经元丧失和纹状体多巴胺含量显著减少，导致锥体外系的一系列症状，以运动减少、肌强直，震颤和姿势调节障碍为主要临床表现的疾病。\n当PD病人出现认知功能障碍，注意力不集中、记忆力障碍等,就可称为帕金森病性痴呆.这与动作缓慢、情绪低落、抑郁等心理障碍有关。对这些病人检查如给予足够的时间，其记忆力、计算力和定向力等仍属正常。但PD病人约有15%～20%发展成全面认知障碍，智能衰退。临床表现记忆力丧失，计算力、定向力和判断力丧失发展成痴呆。随病程进展，智力亦逐渐降低，呈现皮质下痴呆特点。","prevent":"目前帕金森综合征病因和发病机制尚未十分明确，医学上对病因不明病的预防措施是缺乏的，但是服用抗精神病的药也可以引起本症，如果是这方面的病因引起的，这类病人就可以预防，主要是服用这类的药物一定在正规医院经医生指导用药，服药时要密切观察，一旦有倾向就马上停用，到医院复诊。\n虽然目前尚不完全清楚帕金森病的致病原因，但许多研究表明它可能与环境毒素有关，一些研究结果显示，“跟从来没在家里或院子里用过杀虫剂或除草剂的人比较起来，一生当中使用这两种药剂时间加起来低于30天的人，患帕金森病的几率增加40%;如果一生当中使用这两种药剂时间加起来超过160天以上，患帕金森病的几率便增加到70%，”尤其是对家族中有帕金森病患者的人要更加注意，如果某人的直系亲属中有帕金森病患者，那么他患帕金森病的几率要大一些，所以要特别注意避免接触一些环境中危险因素，如杀虫剂，农药，重金属锰，亲属中有帕金森病患者的人要避免从事电焊工种等。\n帕金森病饮食原则及要求：\n①限制全天蛋白质摄入量，以每公斤体重0.8g为宜，帕金森病人的症状睡眠后减轻，全天蛋白质分配应白天少，晚餐适量增多。\n②适量增加碳水化合物的比例，60%～65%是有益处的。\n③供给充足水，以补充水分消耗，也减少药物副作用。\n④适宜增加蔬菜，水果和蜂蜜。\n⑤避免刺激性调味品和食物，禁烟酒。\n⑥营养治疗仅有辅助作用，此外，帕金森病患者选择饮食时，应考虑到老年病人常伴有动脉粥样硬化，心脑血管 病，糖尿病等，应结合本病及老年人的特点，给予适当的总热量，正常成人24h基础代谢约需热量5857.6～7531.2kJ(1400～1800kcal)，卧床病人一般需供给热量6276～8368kJ(1500～2000kcal)，下床活动的病人一般需供给热量8368～9623.2kJ(2000～2300kcal)，仍在从事体力劳动的轻症患者，需供给热量10041～12552kJ(2400～3000kcal)，以上数据，在为具体病人选择饮食时可作参考。\n出现手足颤动为特征的帕金森病是因为人脑内传达信息的物质多巴胺减少，研究发现通过食物摄取的钙可促进脑内合成多巴胺，所以平时应多吃含钙丰富的食物，如：虾米，海带，紫菜，豆浆，豆制品，牛奶，鸡蛋等，对预防帕金森病有良好作用，总之，愉悦的进餐和多样的膳食组合对预防帕金森病有良好的作用，因此，一天的饮食中食物应多种多样，包括谷类，蔬菜，水果类，豆类，肉类等，据测定，每天吃300～500g谷类食物，可以摄取充足的碳水化合物，蛋白质，膳食纤维和维生素B等营养素;每天大约吃400g蔬菜，1～2个中等大小的水果，从中可获得维生素A，B，C，E及多种矿物质和膳食纤维。\n国外研究已经证明，多食用这些富含维生素的抗氧化剂食物可以降低帕金森病的风险，适当喝茶，咖啡等含有咖啡因的饮品对预防帕金森病也有一定作用，国外研究发现，每天喝咖啡1～2杯的人可以使帕金森病的发生率减少50%;若每天喝3～4杯咖啡，得帕金森病的机会只有正常人的1/5，咖啡因饮品中含的咖啡因可以让脑中的神经传递物质的敏感度增加，所以不论在行为或动作上都不易出现帕金森病的肌肉僵硬症状。","cause":"部分病例(10%～15%)为常染色体显性遗传模式，但尽管基因研究已有所发现，学术界仍存在较多争议，可能与多基因遗传有关，目前尚难定论，有待进一步研究。\n目前实验证明帕金森病人组自由基较对照组明显升高，且线粒体复合体1氧化磷酸化缺陷，这些均与造成线粒体DNA以及其他大分子的损伤有关。\n临床和实验研究证明一种叫1-甲基-4-苯基-1，2，3，6四氢吡啶(简称MPTP) 的物质中毒与帕金森病发病有关，目前已用NPTP制作帕金森病模型进行实验研究。\n总之，关于帕金森病发病机制的研究，虽然目前以黑质多巴胺神经元中65%～70%的变性，减少，脱失，造成纹状体的多巴胺递质减少，使纹状体的多巴胺和乙酰胆碱(ACh)平衡失调而发病为主，但亦有研究证实脑内其他神经递质如去甲肾上腺素(NE)5-羟色胺(5-HT)，γ-氨基丁酸(GABA)等也参与了发病过程。\n发病机制\n由于帕金森病的病因迄今不明，则发病机制亦未十分清楚，目前认为主要是黑质多巴胺神经元变性，减少，脱失，使作用于纹状体的DA递质减少，造成纹状体的DA和Ach平衡失调而发病，生化研究发现PD病人纹状体中DA含量明显减少，进一步研究表明，病人出现震颤麻痹症状与DA和Ach两种神经递质间平衡失调，胆碱能活动占优势有关，神经病理学家认为改变主要在中脑黑质致密部和脑桥蓝斑，他们发现黑质和蓝斑颜色变浅，变淡，显微镜下发现色素神经元变性，减少，脱失，并可见到游离的色素颗粒和星形细胞增生，具有特征性诊断意义的是于残留的色素神经元见到细胞内包涵体——路易体(Lewy体)，其形态特点是在神经细胞内嗜伊红的中心部周边，围以浅淡月晕样结构，研究证明路易体包涵体是由细胞骨架蛋白异常所致泛素蛋白(Ubiquitin)和αβ晶格状微丝蛋白等免疫细胞化学染色阳性物质，特别泛素蛋白染色阳性神经丝不仅见于黑质，也见于海马CA2，3区，迷走神经背核，Meynert基底核和杏仁核。\n近年来研究证实，多巴胺在胞质内蓄积可导致神经元死亡，囊泡单胺转运蛋白对多巴胺神经元具有保护作用，研究人士利用大鼠动物模型和细胞培养，蛋白电泳技术进行实验研究，结果证实，神经毒性物质MPP 与突触前膜内的囊泡单胺转运体有较强的亲和力，它影响多巴胺在突触囊泡的贮存，造成突触体胞质的多巴胺增多，多巴胺通过自身氧化产生大量的自由基和醌类物质，导致多巴胺能神经元的退行性改变甚至死亡，然而，如果多巴胺与囊泡单胺转运蛋白结合后进入酸性的分泌囊泡可以避免多巴胺的自身氧化，这个过程在神经保护机制上起了重要作用。\n研究人士又给大鼠腹腔内注射一定剂量的利舍平后可使其出现类帕金森病的症状，如骨骼肌僵硬强直，运动迟缓，这是由于利舍平抑制了囊泡单胺转运蛋白的活动和功能，由此可推论囊泡单胺转运蛋白的活动和功能受到抑制与帕金森病发病相关，为进一步证实上述研究结果，将其实验室克隆的囊泡单胺转运蛋白基因转录进成纤维细胞CHO内，结果发现，表达囊泡单胺转运蛋白的成纤维细胞CHO能抵抗神经毒性物质MPP 的毒性，给神经介质多巴胺后，表达囊泡单胺转运蛋白的成纤维细胞CHO胞质内多巴胺很少蓄积，细胞死亡率明显低于未转录囊泡单胺转运蛋白基因的成纤维细胞CHO，这些实验研究结果进一步证实了多巴胺在胞质内的蓄积多少与神经元死亡率呈正相关，多巴胺在胞质内的蓄积可导致神经元死亡，可能与帕金森病的发病有关，而囊泡单胺转运蛋白的功能与多巴胺在神经元的蓄积相关，它对多巴胺神经元具有保护作用，此研究为帕金森病的治疗提供了新的理论依据，并对传统的左旋多巴治疗帕金森病提出了质疑。","treatment":"药物治疗,手术治疗(脑起搏器植入),支持治疗","symptoms":"面具脸,记忆力障碍,手震颤,慌张步态,目光呆滞,紧张性手抖,口齿不清,认知功能障碍,流涎","drug":"奥拉西坦胶囊,吡拉西坦片","check":"脑电图检查,颅脑CT检查,颅脑MRI检查,脑脊液一般性状检查,肌电图"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf1"},"name":"反社会人格障碍","desc":"反社会型人格障碍(antisocialpersonalitydisorder)又称无情型人格障碍(affectionlesspersonalitydisorder)或社会性病态(sociopathy)，是对社会影响最为严重的类型。患病率在发达的国家为4.3-9.4%，我国台湾地区为0.3%。反社会型人格障碍的特征是高度攻击性，缺乏羞惭感，不能从经历中取得经验教训，行为受偶然动机驱使，社会适应不良等，然而这些均属相对的。","prevent":"预防反社会人格障碍首先要从孩子的父母和将成为父母的人们做起,全面提高他们的素质,倡导正确的养育方式,对孩子多施加正性的情感,多沟通引导,使子女在和谐、温馨的家庭环境中成长,从而尽量减少人格障碍及犯罪的发生、发展。","cause":"发病原因\n父母养育方式不仅与父母自身文化、经济情况等有关,还与另一方的情况,如配偶是否健在以及家庭婚姻的状况息息相关。这进一步证实了家庭微环境复杂而微妙地影响着成员间的行为方式。而良性的家庭环境,父母正性的养育方式对极具塑造性的未成年人来说,意义无疑更加突出。\n已发现人格障碍与某些基因的多态性或基因突变存在关联。多基因遗传病是遗传因素和环境因素共同作用所致。这其中，遗传因素的作用大小可用遗传度来衡量。\n反社会型人格障碍人群的人格特征明显偏离正常,通常在个人生活风格和人际关系方面具有异常的行为模式。常于童年期或青少年期(18岁以前)就出现品行问题,并长期持续发展至成年或终生。近年来,反社会型人格障碍的遗传学因素在犯罪学研究中越来越受到关注。但人的行为改变绝非单一基因变异所致,重视环境因素,尤其是个体早期成长生活的家庭环境,对于反社会型人格障碍人群的防治尤具积极意义。","treatment":"心理治疗,药物治疗","symptoms":"无羞惭感,攻击行为,行为无计划性","drug":"盐酸氟西汀胶囊,氯氮平片","check":"国际标准智力测试,脑电图检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf2"},"name":"皮肤行为症","desc":"皮肤行为症(cubaneausbehaviordisorders)为精神状态异常所致的疾病，患者多采用损伤自身皮肤的方法以达到快感。此种不良行为经过不断重复，成为一种不易控制的顽固性习惯。","prevent":"健康教育\n说服教育，引导鼓励其参加集体活动转移注意力。","cause":"(一)发病原因\n1、多在接受错误教育或不良环境的影响下，致使性格失常，引起神经功能紊乱。\n2、遗传素质可致本病。\n3、体内缺乏锌，铜等微量元素可致本病。\n(二)发病机制\n接受错误教育或不良环境的影响，遗传素质，体内缺乏锌，铜微量元素等多因素引起神经功能紊乱，形成不良行为，经过不断重复，成为一种不易控制的顽固性习惯。","treatment":"心理治疗,药物治疗","symptoms":"甲周炎,反复舔吮口唇,口唇潮红,瘀斑,甲下出血","drug":"卡马西平片,奋乃静片","check":"颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf3"},"name":"皮克病性痴呆","desc":"由于Pick在1892年首次报告本病，故被称为皮克病(Pick’sdisease)。病理改变主要是脑皮质的萎缩，或额叶，颞叶局限性改变，也可属皮质下痴呆，皮克病性痴呆的主要表现为进行性智能障碍，呈慢性病程。其病理改变是额，颞叶为主的叶性萎缩。但脑内神经原纤维缠结和老年斑并不超出正常老年化程度。","prevent":"由于本病病因及发病机制尚未阐明，针对病因的预防尚待研究，预防本病可应用各种方法，包括药物，护理，心理，体疗等，同时通过饮食，运动与生活方式加以预防老年痴呆症，同时，积极预防各种传染病及外伤，治疗各种慢性躯体疾病，不断提高健康水平，这里仅介绍预防老年痴呆症的饮食，除了低卡路里饮食外，以下几点值得注意：\n日常预防\n1、多吃鱼 荷兰大规模研究显示，若多吃鱼，饮食中的胆固醇较低，得老年痴呆症的几率只有一般人的40%，这项研究以5000名55岁以上的人士为对象。\n2、多用脑 过去有研究显示，常做用脑且有趣的事，可保持头脑灵敏，锻炼脑细胞反应敏捷。\n3、多运动 许多人都知道，运动可降低中风几率，其实，运动还可促进神经生长素的产生，预防大脑退化。\n健康教育\n1、维生素E 虽然并无研究明确显示维生素E可以增加记忆力，但维生素E为抗氧化剂，可以阻止神经细胞被自由基破坏，同时，有研究指出，老年痴呆症患者连续服了2年维生素E，延缓8个月的退化，专家建议，每天可补充400单位的维生素E，有助于预防老年痴呆症。\n2、女性荷尔蒙 最近有研究显示，女性在停经后补充女性荷尔蒙，可减少30%至40%罹患老年痴呆症的几率。\n3、维持人际关系 要维持人际交往，避免长期陷入忧郁的情绪及患上忧郁症，因为忧郁症也是老年痴呆症的危险因素。\n总之，老年人应多用脑，多看书，学习新事物，甚至和朋友谈天，打麻将，下棋等，来激荡脑力，刺激神经细胞活力，以延缓整个机体的衰老过程，从而来减少痴呆的发生，发展。","cause":"1、发病原因\n本病病因不明，有的家族有明显遗传倾向，可能为常染色体显性遗传，但多数为散发性，某些精神创伤往往被视作发病的诱因，脑外伤也可成为本病的诱发因素。\n2、发病机制\n目前对本病确切的发病机制尚未确定，病理变化以脑限局性的额叶或额和颞叶萎缩为主，且两侧萎缩的程度不对称，其中额颞叶病损不对称者约占70%，以额叶局限性萎缩最为常见，50%左侧萎缩更严重，限局性不对称的额叶或额和颞叶萎缩伴脑室扩大，尤以侧脑室角明显，皮质其他部位萎缩较轻，脑回有特征性褐色“刀片”萎缩，萎缩皮质外层神经元严重脱失，本病镜检的特征性改变是神经胶质增生和肿胀的神经元(皮克细胞)和胞质内嗜银包涵体(皮克小体)，据此即可做出病理诊断，但这种细胞可能很少，必须仔细寻找，大脑冠状切片可见大脑皮质显著变薄，坚硬度大于正常，显微镜下可见皮质Ⅱ/Ⅲ层有显著的神经细胞减少，Ⅳ，Ⅴ，Ⅵ层减少虽不显著，但细胞排列次序紊乱，退行性变严重，尼氏小体消失，有核偏移和浓缩，细胞皱缩，但无老年斑和神经原纤维缠结，也未见细胞质中有嗜银小体。","treatment":"药物治疗,康复治疗","symptoms":"呆滞,进行性痴呆,痴呆,幻觉,人格改变,抑郁","drug":"豨蛭络达胶囊,参志胶囊","check":"核磁共振成像(MRI),CT检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf4"},"name":"品行障碍","desc":"品行障碍(conduct\ndisorder)指18岁以下，儿童和青少年期反复出现的持久的违反与年龄相适应的社会规范和道德准则，侵犯他人或公众利益的一类行为障碍。这些异常的行为在国外国内通常称为所谓的反社会行为，主要表现为儿童期的说谎、逃学、打架，破坏行为、攻击他人、偷窃，欺诈等品行问题。品行障碍具有以下特征：1、反复持续出现;2、在严重程度和持续时间上超过儿童所允许的变化范围;3、适应社会环境困难;4、并非由于躯体疾病或精神疾病所引起;5、与家庭教育、社会环境有密切的关系，可分为反社会性品行障碍和对立违抗性障碍两个亚型。\n\n","prevent":"健康教育\n由于少年品行障碍特别是少年犯罪，是一个复杂的涉及广泛内容的社会历史问题，并非单纯的医疗问题，探讨干预和治疗以前必须先要探讨客观预防，这就势必要阐述我国关于对少年犯罪的行之有效的综合治理政策和措施，限于篇幅，仅对微观预防方面略加讨论。\n品行障碍是儿童行为问题的严重后果，一旦孩子的行为问题发展为品行障碍，它的治疗是无药可用的，而行为治疗及心理治疗可能有些帮助，但矫治起来十分困难，所以早期预防对于防止品行障碍的形成极其重要。\n在预防方面，首先在家庭养育管教上，为使儿童行为问题避免发展成品行障碍，作为家长要给孩子建立一个温暖，充满爱心的家庭，处于儿童期的孩子辨别是非的能力尚不完善，再加上其模仿性强，对社会上的不良现象缺乏抵抗力，所以家长要注意避免孩子与不良的人或宣传品接触，并建立民主型的亲子关系，儿童的心理发展有其独特性，个体间又有明显的差异，如果父母及教师从成人的角度出发，盲目地在孩子之间进行攀比，很容易使孩子内心紧张，焦虑，这类儿童多趋向于退缩，会用攻击性行为来发泄其内心的紧张情绪，因此，父母和老师要了解孩子的心理特点和气质特征，培养他们广泛的兴趣和爱好，使之心情愉快，减少紧张焦虑，现在越来越多的父母比较重视孩子的智力开发，但据调查，非智力因素所致的学习困难占学习困难儿童的93.1%，厌学，逃学及其他行为问题明显增多，所以，早期教育应以非智力因素的培养，人格的培养，心理的健康为基础。\n父母要善于教育和引导，使孩子得以顺利地逐渐地完善社会化过程，即主要地使孩子学会社会规范，行为准则，确立正确的是非和道德观念学会正确处理个人与他人，个人与家庭和社会的关系，其次，学校是孩子进一步发展社会意识的最重要基地，孩子们接受了深入的社会学习，特别是在校接受智能和品德的培育，有力地发展了个人内省力和自我控制能力，逐渐地把孩子培养成一个有益于社会的人，少年违法或犯罪行为，并非单纯少年自身的问题，而是一个社会问题，因此，在预防，干预上必须把上述着眼于家庭的微观预防与宏观预防(国家，社区性预防干预和与治疗系统)结合在一起，形成一套完整的，保护广大少年儿童，以及预防，干预，治疗少年品行障碍及其严重类型的社会网络系统，形成和发挥整体性积极保护干预的组织和力量是必不可少的，这就是说由家庭管教，到学校教育，社区帮助小组帮教，工读学校集中管理教育到少年管教所，劳动教养组织惩处性集中改造教育等形式一体化预防，干预，教育，改造的完整体系，并针对不同性质问题不同危害社会程度区别对待，处置，发挥国家，社会各方面力量，共同努力。\n当前就微观预防和干预来说，重要任务在于提高父母亲的文化教育素质，以改善和加强儿童，少年的家庭教育，家庭教育中存在的一个主要问题是针对孩子管教上的粗暴，纵容和对孩子的娇惯溺爱。\n就大多数品行障碍患者来说，他们的反社会行为都是一时性的表现，一般是在接近成年以前这些行为就渐渐减少，甚至消失了，对这类患者的预防，干预的责任，主要是落在双亲的肩上，而且根据国内外经验都证明：最有效的干预者，就是患者的父母亲，也有一些反面教训说明，如果警察或政府机关过早地对轻微情节品行障碍的儿童少年进行干预往往会把事情弄糟，这种干预往往形成明显精神创伤，这是因为儿童，少年年纪较小，身心发育不成熟，缺少辨别是非能力，易于接受外界不良影响，为了保护未成年人避免精神伤害，以利于患者的改过自新，对轻微或初犯的品行障碍患者要尽可能地避免社区干预或公，检，法部门审理，对家庭，学校管教和教育不能取得明显效果的品行障碍或者严重情节的患者，根据条件和情况可参加邻里街道，居民组织等有关帮教小组或社区工读学校以取得社区性干预或治疗，多数患者可留在原学校，工厂，单位等，参加帮教小组接受帮助，一部分人，可送到工读学校接受集中教育，国外通常所强调的治疗性社区干预措施，是教给参与者的以解决人际关系困难和改善家庭关系的技巧和方法，工读学校是挽救轻微危害行为的特殊教育机构之一，在校的品行障碍儿童少年，一般经过1～2年的集中学习和接受帮助教育，认识和改正错误以后，重新回到正常学校继续学习，也可根据条件参加工作，对罪行轻微不予追究刑事责任的少年，我国实行有效的一种方法是劳动教养，它是一种强制性教育改造措施，在管理方式上在劳动条件上都与监狱不同。\n对罪行严重，具有较大危害性的少年，或者业已达到刑事责任年龄的少年犯罪分子必要依法惩处，对少年犯的关押教育必须贯彻教育感化和改造的精神，惩办的目的在于把罪犯改造成为有益于社会的新人。\n最近以来国外较广泛应用的是应用行为矫正治疗(Farraigrm，1979;Gross，1980;Pattason等)，建立一种居留性集体之家(residential group homes)一般建立在社区之内，这类机构不同于传统管教机构，在于把少年违法犯罪者置于一种类似家庭方式的生活环境之中，在机构内部强调的是自我控制和加强责任心，由专门教师，心理学家训练少年的社交技巧，在机构中的年轻人可以拜访双亲，以及与一些朋友保持联系，有条件可返回原来学校学习，良好表现者最终可以返回双亲的家中，Sarason(1998)和Pattecson(1974，1980)等还在推行此种治疗中专门给患者和他们的父母同时接受有关知识，经验的学习和培训，借以改善家庭成员中以及社会的人际关系而取得较好效果。","cause":"(一)发病原因\n品行障碍及其严重类型的个体原因是复杂的，虽然有70多年研究，迄今还没有一致确认的结论，而是众说纷纭莫衷。\n因为少年反社会行为是一个较复杂的社会行为，既涉及个体的躯体素质，又涉及少年的生理-心理-社会特征，还受到家庭，社会等环境的很大影响，过去不少西方学者曾企图以第一因素解释少年犯罪的个体原因，但是只能说明部分案例。\n我国多数作者坚持多因素综合论观点，把少年品行障碍及其严重类型的成因，理解为多层面的结构体系，既有生物和躯体因素，又有社会和家庭环境等因素，还有个体心理以及意识因素，本症的原因不是孤立的，涉及社会文化，道德教育，政治经济，家庭学校诸多方面，是由于众多错综复杂，消极的因素共同作用的结果，应将各种消极因素，当成有机联系的统一体来考察，即把它们置于整体的普遍联系和相互作用中来予以探讨，为了便于陈述将分别列出个体原因中多见的各种因素在发病机制中详细讨论。\n(二)发病机制\n1、生物因素\n(1)近年不少作者研究结果说明品行障碍在成因上生物因素起一定作用，如D.O.Leuis(1981)等不少作者研究结果，指出少年以社会行为明显与儿童，少年时期颅脑，面部外伤，围产期损害，有密切关系，北医大精神卫生研究所在80年代对儿童和少年品行障碍和少年犯罪的系统调查研究结果证明这些儿童，少年与没有品行，障碍的对照组加以比较，研究结果说明研究组儿童，少年较对照组无论在个人史，分娩期围产期，以及婴幼儿期都有明显多的颅脑外伤，围产期疾病或外伤，以及中枢神经系统感染，疾病包括癫痫等疾病，少数病(案)例还有较对照组多的严重躯体疾病，国外许多学者根据少年罪犯与对照组(非少年犯)研究结果说明品行障碍及其严重类型患者的父母二系，三代人家庭成员中精神病，精神发育迟滞，痴呆等患者明显多于没有反社会行为的对照组多，有些研究还指出研究组对象，在婴幼儿期有明显发育缓慢表现，如说话开始晚，走路，牙齿生长较晚，另外研究还说明少年罪犯的智商测查结果常是属于低智商(如智商一般是90或低于90)，特别是屡犯尤为明显，Wect和Farriugton(1973)研究发现控制了家庭因素后，低智商仍是明显的。\n攻击性也是一种心理特质，被视为品行障碍的主要组成部分，和其他心理特质如冲动性，寻找刺激行为一样，与品行障碍的发生有内在的生物学联系，Mednick(1981)对有暴力行为的少年犯研究表明具有异常脑电图者(过度缓慢的Theti波和异常快速Beta 波)占1/4～1/2，但在一般(正常)人群中异常表现只占5%～25%(Kovi，l978)，这种异常脑电图改变被解释为少年犯存在大脑发育成熟缓慢的表现，Zuckerman等为评估最合适的刺激，发展了寻找刺激量表(sensation seeking scale，SSS)，SSS包括4个主要方面：寻找刺激和冒险，寻找体验，对情感的不可抑制性，烦恼易感性，SSS得分高者，精神异常行为较多，而烦恼易感性与儿童的品行障碍存在明显关系。\nRaine等对101名14～16岁的少年进行了皮肤电反应，心率和EEG的测定，大约10年以后，他们在全国范围内寻找关于这101名少年的犯罪记录，结果显示17名少年有犯罪记录，与无犯罪记录的少年相比较，他们的皮肤电活动低，心率低，低频的脑电活动较多，Raine等假说认为犯罪少年自主神经到大脑皮质的唤醒水平低是导致犯罪的遗传素质。\n(2)遗传因素：众所周知，遗传因素在一个人的行为模式中起重要作用，从理论上讲，研究遗传与个体行为关系多多少少要受到社会，环境等因素的影响，很难肯定确立个体行为中哪些属于遗传决定的，哪些又是社会和环境决定的，从临床观察发现，父母有反社会行为或犯罪记录者，其子女的行为问题要明显增多，近代临床遗传学研究 (Thrishiansn，1977;Dalgaard等，1976)发现，单卵双生子与双卵双生子的共同犯罪率有明显差异，前者为35%，后者为 13%，明显地表明犯罪行为上具有一定的遗传效应，双生子研究的缺点是，在同一家庭环境养育的双生子，难以确切地区分遗传与后天环境因素的不同作用，所以，Crowe等(1978)提出了寄养子研究方法，Crowe对成年罪犯等的寄养子研究证明，如生父是罪犯则其儿子也是罪犯的关联性较高，但是并不与养父有关联性，Rutter(1983)认为在少年犯罪成因上的遗传因素只有较少的重要性，并指出对那种少年反社会行为，持续发展到成年时期的屡犯，遗传因素是具有重要意义的。\n另一组学者在20世纪90年代初进行了一项很有意义的研究，他们调查了300例寄养子和他们的寄养家庭，这些寄养者都是在出生后就与亲生父母分开被寄养出去的，调查结果发现，亲生父母的犯罪或违法与寄养出去子女的注意缺陷多动障碍有关，寄养在低社会经济水平家庭中，到成人以后可出现反社会性人格障碍(Cadoret 和 Stewart，1991)，在非寄养家庭中，也有类似的研究结果，说明遗传因素在品行问题发生中的重要意义。\n(3) 生化改变：对有冲动，攻击性，反社会行为的个体的精神生化研究多集中在单胺类神经递质如去甲肾上腺素，多巴胺和5-HT及其两种代谢酶多巴胺-β-羟化酶 (DβH)和单胺氧化酶(MAO)上，在成人中研究显示5-HT水平降低与攻击行为，暴力行为有关，在儿童和少年中发现，脑脊液中5-HT的代谢产物5- 羟吲哚醋酸低的个体中，发生破坏性行为障碍(包括ADHD，对立违抗障碍和品行障碍)较多。\n去甲肾上腺素，多巴胺和5-HT系统在个体行为与外界环境及其调节中起重要作用，Quay(1988)引用Gray(1982，1987)所描述的行为促进系统(BFS)和行为抑制系统(BIS)，并以此对儿童行为进行解释。\nBFS是一个广泛的行为系统，其功能是促进行为主动适应环境，它在中脑多巴胺系统内整合，由犒赏和厌恶刺激来激活。\nBIS是通过“比较”和“抑制”行使作用，比较现实环境和所期望的行为，当不适当行为出现时则抑制BFS，它由中隔海马系统内的去甲肾上腺素和5-HT共同完成。\n正常情况下，去甲肾上腺素，多巴胺和5-HT 3种递质系统处于一种平衡状态，以保持适当行为得以发展。\nBFS/BIS，即多巴胺/去甲肾上腺素加5-HT的相对强度影响着个体某一时点的行为，BIS较强时表现为注意力集中和对环境的良好辨别能力，相反，BFS相对较强时，自我控制能力差，过多依赖外部环境来维持适当行为，任何一种递质功能高或低，都可以打破这种平衡，继之出现递质失调或失衡的行为。\n2、社会环境，家庭环境因素\n长期以来许多学者强调少年品行障碍及其严重类型最多见于社会经济地位低的家庭，近年虽有不同争论，但不少学者，例如Braithcoaite(1981) 就确认少年犯罪与低社会经济地位有相关性，但是可能不像既往所设想的那样密切，近10，20年以来日本和中国的研究都说明这类少年的父母亲职业明显以工人，农民占相对多数，West(1983)指出这类少年家庭特点属于贫困和低文化家庭，几十年来反复研究，并经不同学科，不同民族，社会文化的反复验证，证明了家庭环境因素是少年品行障碍及其严重类型的成因中最为重要的关键性的原因，这已被举世学者所公认。\n少年时期是一个人生理-心理成熟和社会化不断完善化的重要阶段，是一个逐渐发展到成熟的中间过渡时期，存在错综复杂的多层面的不成熟因素和成熟因素的相互交错，具有较大的不稳定性，家庭是影响儿童，少年最重要的力量，家庭最主要职能之一在于养育，管教子女，教育子女逐步导向完善的社会化，学龄和青春期是接受社会化较好的一个时期，这一阶段为孩子的社会化初步奠定基础，世界观逐步形成，社会角色的塑造和形成大多扎根于儿童，少年期，在双亲帮助，培育下孩子通过社会学习一步步接受了社会规范，行为准则，并把社会所认可的行为模式，逐渐内化为本人人格的组成成分，同时将社会反对的行为模式内化为本人良心所鞭策的力量，形成制约本人行为的动力，这样，这位少年即由原来的“自然人”得以变成为社会所接受的成员，这一过程就是社会化过程，绝大多数少年通过社会化的不断完善，能够顺利地完成社会化，但是也有少数少年，根据国外国内长期纵向研究约占30%的少年，主要由于家庭，学校等某些非社会化因素的强有力影响，而导致习得了不良行为，家庭是社会的基本组成单位，家庭的职能作用和影响在很大程度上可影响社会的巩固和发展，家庭通过家庭成员的密切感情联结，养育和教育的功能可以把大量违背社会规范，行为准则的不良思想和行为约束，限制或消灭在家庭范围之内，从而不致扩散到社会，因而保证了社会的稳定和安定，家庭的这种社会控制职能之有力发挥，正是实现社会控制的最基本的力量和根源，不良的，非社会化家庭环境因素，“问题家庭”因素在很大程度上是与少年品行障碍，特别是少年犯罪有关系，某些预防和治疗措施，教育和行为矫正，在很大程度上还要依靠家庭成员如父母亲与学校社区等共同协力，才可能较好地完成，主要家庭环境因素如下：\n(1)家庭严重不和睦：《破裂家庭》如家庭内部严重矛盾，长期争吵，家庭长期处于负性情绪气氛之中，家庭主要成员的暂时或持久性的分离，甚至离婚，双亲不全家庭，单亲家庭，特别是单亲家庭往往是贫困家庭养育教育子女本有较多困难，早期研究破裂家庭在成因上的意义，如美国学者Glueck对美国500例少年罪犯与非少年犯对照组研究结果，表明少年犯约有60%的人出生于破裂家庭(即双亲不全家庭)，出生于非破裂家庭的少年犯约占30%，以后又有大量类似研究结果报道，但近年研究认为家庭结构与种族，性别，犯罪类别，社区等多种因素有关，其重要性并不像Glueck所估计的那么重要。\n(2)缺乏爱的，温暖的亲子关系：Bolwly(1969)早就提出儿童时期亲子关系的重大意义，它对儿童在今后心身健康发展和正常社会关系的确立，有很大作用和影响，各国学者研究结果都一致提示，缺乏亲密的亲子相互关系，孩子与双亲缺乏情感的认同，缺乏亲密感情交流，孩子不认同于双亲角色，与少年犯罪形成有密切关联性，Mccord等(1982)对生长于破裂家庭的5～15岁孩子，做了长达30年追踪研究，结果现破裂家庭中生长的孩子中，生长于缺少母爱之家的男孩子以后发生少年犯罪的占61.8%;而生长于有母爱之家的，则在以后产生少年犯罪的只占21.6%，这说明问题的关键并不在于破裂家庭，而在于母亲对孩子是否存在密切的，眷爱的关系，亲子之间眷爱的关系与上述双亲不全以及双亲监督，管教不当等因素有时难以确切地加以区分，这些因素之间的相互关联性尚待进一步研究。\n(3)双亲对孩子缺少监督或监督无效：许多作者公认这方面原因也是重要成因之一，对孩子缺少监督指对孩子的日常活动，双亲不加限制或管束，例如孩子可以独立的活动，双亲对之完全放任自流，中国对少年犯罪原因系统调查研究(1987)表明，以家庭，学校，社会完全不予管束的少年流失群作为犯罪原因的，占极高比率(即占95%以上)，国内外不少研究都说明失去家庭和学校教育，闲散，无固定职业，游荡于社区少年发生品行障碍，少年犯罪比率较高。\n(4)双亲对孩子的管教过严或不当：双亲对孩子采取过分严苛，粗暴的管教态度，如过严的惩罚和体罚，这在国内外学者研究都一致公认是对品行障碍，少年犯罪行为形成是重要原因之一，在中外学者研究还发现父亲或母亲一方严管，而另一方偏袒或者在管教上前后采取宽严不一致的方式，都会对孩子产生严重后果，过分娇惯，过分保护方式也会在形成反社会行为上有较大影响。\n(5)不良的社会交往：社会学习理论认为，个体的行为是后天习得的，周围人的行为，父母举止，媒体宣传内容都直接影响着儿童的行为，违法犯罪少年多数在开始时并没有明显犯罪意图或动机，而是在社会交往中受了坏伙伴，朋友的引诱或电视中暴力镜头，色情书刊和电视内容的影响，才产生违法动机和参与违法犯罪活动，导致性攻击和性犯罪的，所以不良的社会交往，往往是促使少年品行障碍及其严重类型犯罪动机的中介因素，这说明亚文化圈的影响是不可忽视的原因，在局部文化的范围内，同伴或同龄人往往会存在相同的价值观和判断是非的标准，正确的引导会成为人称赞的“学雷锋小组”，“助人为乐小分队”;不正确引导则会出现集体吸烟，破坏，打架，敲诈，偷窃等团伙，学习差的同学会有相同的学习观，品行问题在这些学生会出现较多，出现社会不可接受的行为，且加剧学习下降，使其在同伴中的威信下降。\n此外，多人口家庭(在我国以5 口人以上)少年罪犯比率高，由家庭的文化素质和教育水平来看，少年犯的父母亲多数属于低下文化，家庭成员中有罪犯对产生少年违法犯罪也有较重要作用和影响，上述诸主要因素之间的相互关系，及其理论机制研究还不够充分，种种假说虽对一些案例能加以支持，但还难以普遍地应用，也不能对此类障碍及其严重类型的干预提供有效帮助(Ruttec等，1983)，中国作者个体原因有代表性的理论假说是多种(消极)因素综合论，认为反社会行为是自然属性和社会属性相统一的人的一种违背社会规范的社会行为，虽然一般来讲，社会因素在成因上总是起主要作用，但是任何的社会因素都是通过少年的个体的生理-心理机制，也可以说归根结底，是通过个体大脑的物质过程才形成的，个体的违法犯罪行为的心理与行为障碍的。","treatment":"心理治疗,药物治疗","symptoms":"抑郁,冲动毁物,猥亵行为","drug":"卡马西平片,奋乃静片","check":"颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf5"},"name":"阿尔茨海默病性痴呆","desc":"阿尔茨海默病性痴呆(dementiainAlzheimer’sdisease，AD)是一种起病隐袭的发生于老年和老年前期、以进行性发展的认知功能障碍和行为损害为特征的神经系统退行性疾病，临床上以记忆障碍，失语、失用、失认，视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。过去将65岁以前发病者，称早老性痴呆(preseniledementia);65岁以后发病者称老年性痴呆(seniledementia)。本病病理改变主要特征为大脑皮质萎缩、神经原纤维化和脑神经细胞变性及老年斑，是老年期常见的痴呆类型，约占老年期痴呆的50%-70%，我国目前AD患者约600万-800万。","prevent":"1.要注意以大米、面粉、玉米、小米等为主食，保证脑细胞的重要热能来源。\n2.要注意脂肪，特别是必需脂肪酸的摄取。\n3.大量摄入维生素B12 和叶酸，有利于预防老年性痴呆。\n4.自由基是痴呆症的祸根。","cause":"(一)发病原因\n绝大部分的流行病学研究都提示，家族史是AD的危险因素，某些患者的家属成员中患同样疾病者高于一般人群，此外还发现先天愚型患病危险性增加，进一步的遗传学研究证实，本病可能是常染色体显性基因所致，最近通过基因定位研究，发现脑内淀粉样蛋白的病理基因位于第21对染色体，可见痴呆与遗传有关是比较肯定的，但遗传的作用到底有多大还很难肯定，由于AD的发病年龄较晚，目前还没有基于普通人群的孪生子研究报道，少数老年单卵孪生子(MT)研究报道的同病率并不是很高，多数报道提示AD存在家族聚集现象，AD与一级亲属阳性家族史的关系也比较肯定，据现有资料，8篇病例对照研究，AD与一级亲属痴呆史关联显著，另一篇未发现二者关联，对欧洲的11项病例对照研究的再分析显示，如果至少有一位一级亲属患痴呆的话，则痴呆的患病危险增加3倍以上，对载脂蛋白E(Apo E)基因型在人群中分布频率的研究，进一步支持遗传因素对AD的发病作用，已经证明Apo E等位基因ε4是AD的重要危险因素，Apo E ε4基因的频率在家族性和散发性AD中都明显增高，Apo E ε4基因在尸解证实的AD患者中的频率为40%左右，而在正常对照人群中约为16%，带一个ε4等位基因患AD的危险是普通人群的2～3倍，而携2个ε4等位基因的患病危险约为普通人群的8倍，现在已经清楚Apo Eε4等位基因并不是AD发病的必备因素，它对AD发病的预测作用还有待前瞻性研究来证实，该作者分析可能与收集的病例都是晚发AD之故，提示家族聚集可能是早发AD的一个重要危险因素，但这种对阳性结果的解释宜慎重，家族聚集并非真正的遗传因素，由此可见，遗传因素并不是AD发病的惟一因素。\n如甲状腺疾病，免疫系统疾病，癫痫，偏头痛等，曾被作为AD的危险因素研究，有甲状腺功能减退史者，患AD的相对危险度为2.3，AD发病前有癫痫发作史较多(相对危险度为1.6)，偏头痛或严重头痛史与AD无关，不少研究发现抑郁症史，特别是老年期抑郁症史是AD的危险因素，最近的一项病例对照研究认为，除抑郁症外其他功能性精神障碍如精神分裂症和偏执性精神病也有关，比较早年中枢神经系统感染史，例如脑炎，脑膜炎，疱疹病毒感染，以及家畜接触史，食用动物脑史等未能证明这些因素与AD有关，曾经作为AD危险因素研究的化学物质有重金属盐，有机溶剂，杀虫剂，药品等，铝的作用一直令人关注，因为动物实验显示铝盐对学习和记忆有影响;流行病学研究提示痴呆的患病率与饮水中铝的含量有关，Michel等根据法国一项痴呆患病率研究的初步结果报道，铝是AD的患病危险因素，但进一步分析后又否认了此结果，Flaten等(1990)报道饮水中铝的含量与痴呆相关，此后有多项研究未能证实铝是AD的危险因素，对重金属接触史包括接触铝的人进行病例对照研究也没有发现哪一种重金属与AD有关，可能由于铝或硅等神经毒素在体内的蓄积，加速了衰老过程，但铝虽然是一种神经毒性物质，但就已有的研究看，它还不能作为AD的患病危险因素，有报道发现吸烟非但不是AD的危险因素，相反对AD起保护作用，而有作者未发现二者关联，烟民患AD少可能由于他们平均寿命短，未到老年即夭折之故。\n低教育水平与痴呆的患病率增高有关的报道越来越多，上海报道痴呆和AD的患病率文盲为6.9%，学龄大于6年为1.2%，最近意大利一篇流行病学调查也有类似发现，但一篇日本病例对照研究，未发现教育水平与痴呆和(或)痴呆亚型之间关联，对此尚无合理解释，有些学者认为这是因系统误差造成的，由于多数流行病学研究都是采用二阶段筛查检查法，对筛查阳性的患者再进行诊断性检查，这样文盲或文化程度低的人可能在筛查阶段认知测验得分低，容易进入诊断性检查阶段并诊断为痴呆，使得患病率增高，而事实上这些人可能根本就没有认知功能下降，认为这是由于文盲本身生物学特征所决定，而并非教育问题，而且教育与社会经济状况有关，进一步使这个问题复杂化了，然而，张明园等(1990)在筛查时根据筛查对象的文化程度不同，采用不同的筛查分界值，避免了这种系统误差，结果低教育水平者痴呆的患病率仍较高，此后有数项研究证实了这一结果，低教育水平与AD的病因联系仍不太清楚，可能的解释是早年的教育训练促进了皮质突触的发育，使突触数量增加和“脑贮备”(brain reserve)增加，因而推迟了痴呆的诊断时间，这一假说得到了一些临床观察的支持，例如，高教育水平的AD患者，即使在晚期仍可保留一些认知功能，他们从确定诊断到病死的病程相对较短，低教育水平与血管性痴呆及其他继发性痴呆也有相似的关系。\n头部外伤指伴有意识障碍的头部外伤，脑外伤作为AD危险因素已有较多报道，12篇病例对照研究，有3篇发现显著关联;4篇AD既往外伤史较对照组多，但无统计学显著性，其余5篇未发现二者有任何关联，但最近一项严重脑外伤的随访研究报道，更加引起了人们的兴趣，Robert等平均随访严重脑外伤患者25年，结果有大约1/3的患者脑组织中出现类似于AD的β淀粉样蛋白沉积，临床和流行病学研究提示严重脑外伤可能是某些AD的病因之一，就目前资料来看，头部外伤可能是AD的一个危险因素，但还不能肯定。\n(大于40岁或小于20岁) 由于先天愚型(Down’s syndrome，DS)可能为AD危险因素，而DS危险随母育龄增高而上升，有9篇病例对照研究，有的发现有关联，有的发现有差异但无统计学显著性，或根本未发现二者相关，有的则认为仅是某些散发型AD的危险因素。\n免疫系统的进行性衰竭，机体解毒功能削弱及慢病毒感染等，以及丧偶，独居，经济困难，生活颠簸等社会心理因素可成为发病诱因。","treatment":"药物治疗,综合性治疗和护理","symptoms":"精神障碍,表情淡漠,烦躁不安,面容失认,目光呆滞,沮丧,多疑,肌肉萎缩","drug":"奥拉西坦胶囊,尼麦角林片","check":"脑脊液生长抑素,心理年龄测试,脑电图检查,CT检查,核磁共振成像(MRI)"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf6"},"name":"适应障碍","desc":"适应障碍(adjustmentdisorder)是因长期存在应激源或困难处境，加上病人的人格缺陷，产生烦恼、抑郁等情感障碍，以及适应不良行为(如退缩、不注意卫生、生活无规律等)和生理功能障碍(如睡眠不好，食欲缺乏等)，并使社会功能受损的一种慢性心因性障碍，适应障碍的发生是由于心理社会应激因素与个体素质共同作用的结果。","prevent":"健康教育\n躯体无疾病，心理无疾病，具有社会适应能力是国内外公认的“全面健康”三要素，心理健康，社会适应性是人们智力发展和脑功能健康的重要标志，是确立人生观，世界观，培养良好心理素质的基础，“社会适应”是指具备人际关系协调能力，在纵横交错的人类群体中，能应付各种不同的人际关系，具备处理和适应家庭，学校和社会生活的能力，以学生社会适应障碍为例，预防的对策有：\n1.说服教育法\n心理品质的形成都是以道德认识为基础的，因此，要塑造积极的心理品质，就必须从提高道德认识，判断和评价水平为突破口，如学生中普遍存在学习自觉性差的现象，其根源之一是学习目的性不明，不管是学校还是在家里，只要一提到学习，做作业，思想上就产生一种惰性心理，行动上就出现怕学习，不想做作业，容易被其他事物吸引等行为，因此，我们针对不同类型学生的心理状态及特点，恰当地运用说服教育的方法，晓之以理，教育学生形成正确的认识，克服头脑中的错误或模糊的认识，达到强化学习目的性教育的目的。\n2.情境熏陶法\n和谐民主的教育或教学情境是培养受教育者健康心理品质的重要方法，在教育教学活动中，我们要有计划地创设各种方式的和谐民主的教育情境，如创设团结紧张，严肃活泼的情境;教学中的愉快，成功，求知，勤思，民主的氛围;个别谈话时要尊重，期望，鼓励，严格要求的情境等等，从而在和谐的教育教学情境中，使受教育者能尽情地表达自己的思维成果和感情，克服胆怯，担心，怕说错受批评等不必要的心理压力，增强自信心，培养勇敢和独立解决问题的心理的勇气。\n3.情境感染法\n情绪和情感总是相互感染的，在特定的学校环境中，施教者和受教育者之间经常发生感情的沟通，有意，无意地受到情绪感染，施教者力求把自己健康，愉悦，生动的情感，言行去感染自己的教育对象，使其产生强烈而积极的内心体验，如一次表扬;一次成功的个别谈心;一次主题鲜明的活动等等，都会使受教育者产生愉悦的情感体验，在情感上产生共鸣，\"动之以情\"的教育方法，既有利于培养兴趣爱好和求知欲等积极心态，又有利于相互间心理距离的缩短，使其在能保持稳定而持久的情感，做到专心，积极，主动，认真等。\n4.意志磨炼法\n各种心理品质的培养都是自觉参加社会实践的结果，也是在与困难作斗争中磨炼出来的，因此，磨炼意志品质，显得极其重要，一是要培养克服困难的信心和勇气，能够在困难面前不屈不挠，能自我控制，自我约束，二是要参加集体活动，增强集体观念，服从集体意志，在活动中逐步养成自制，坚强，刚毅，果断的意志品质，纠正犹豫，盲目，执拗，鲁莽，顽固的不良品质，提高自己的意志水平\n5.心理教育法\n这是提高心理素质的基本形式，其最终目的是保护和促进人的身心健康，内容不仅是普及心理卫生知识，还要矫正心理困惑的认识结构，必须通过座谈，了解对心理保健知识的掌握，要求和问题，通过调查测试，分析受试者的心理障碍，偏异情况，然后讲知识，讲保健，共同对心理问题进行剖析交流，专题讨论，以联系实际进行心理健康与修养的教育。\n6.心理咨询法\n这是帮助受询者克服在人生道路上可能遇到的心理障碍，使他们能适应社会生活，处理好人际关系，顺利完成社会角色转移，心理咨询要取得良好效果的关键在于，要给予信任，给予理解，给予换位(即设身处地，将心比心)，还要动之以情，要遵循聆听(让受询者宣泄)，保密(有些深层内容要绝对保密)，疏导(对其提出的特殊问题作面对面的指导)原则，相互信任是咨询取得成功的基础，咨询过程是双方情感和心理交流的过程，只有这样方能取得消除精神压力，达到心理转化的效果。","cause":"(一)发病原因\n本障碍是个人对生活改变或应激性事件(如丧偶，出国，移民，参军，退休等)不能适应，而持续处于情绪障碍和不良适应行为的一种异常状态，由于对同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重要作用，尽管如此，仍需肯定如果没有应激源，也就不会发生这种情况。\n1.心理社会因素\n生活环境和家庭的变迁，人际关系恶化，工作和学业受挫，亲友死亡等，某些因素还带有特定的时期如新婚期，毕业生求职，离退休后适应新的生活规律等。\n2.个性因素\n对于同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重要作用，但应该肯定如果没有应激源，也就不会发生适应障碍，另外社会适应能力欠佳，应付方式生硬和单调及个体遭受应激时的生理状况处于相对较弱的状态，也易产生适应障碍。\n(二)发病机制\n1.应激源\n引起适应障碍的应激源可以是一个，如丧偶;也可以是多个，如事业上的失败和亲人伤亡接踵而来，应激源可以是突然而来，如自然灾难;也可以是较慢的，如家庭成员之间关系的不融洽，某些应激源还带有特定的时期，如新婚期，毕业生寻求职业，离，退休后适应新的生活规律等，应激源的严重程度不能预测适应障碍的严重程度，还要看应激源的性质，持续时间的长短，可逆性，处境和个体性格特征等方面的情况(Gelder M，1996)，例如面对明显作用的重大应激源，像被扣作人质，遭受恶劣的非人道待遇，此时情绪或行为方面的障碍则难以避免，还有青少年的脆弱性，对应激源的体验较深，也是危险因素之一，适应障碍也可发生于一个集体，如学校，自然灾害人群等。\n2.个性心理特点\n在同样的应激源作用下，有的人适应良好，有的则适应不良，并不是所有的人都表现适应障碍，这就有理由推断患者病前个性心理特征(即人格)起着不可忽视的作用，例如个体的脆弱性特点，应激源的强度并不很大，便有可能引起适应障碍，这种个体不同的脆弱性部分可能与既往生活经验有关(Gelder M，1996)，所以，适应障碍发生与否，要同时权衡应激源强度和个性心理特征两方面的因素。","treatment":"心理治疗,药物治疗","symptoms":"背痛,颤抖,体重减轻,对生活丧失兴趣,丧偶后适应性障碍,无用感,沮丧","drug":"盐酸氟西汀胶囊,氯氮平片","check":"颅脑超声检查,颅脑CT检查,颅脑MRI检查"}
{"_id":{"$oid":"5e8853f90175fdebe5b30cf7"},"name":"睡眠障碍","desc":"精神科常见的非器质性睡眠障碍是各种心理社会因素引起的非器质性睡眠与觉醒障碍。失眠症是一种以失眠为主的睡眠质量不满状况，其他症状均继发于失眠，包括难以入睡、睡眠不深、易醒、多梦、早醒、醒后不易再睡、醒后感到不适、疲乏或白天困倦。失眠可引起病人忧虑或恐惧心理，并导致精神活动效率下降，妨碍社会功能。成年人群中长期睡眠障碍者可多至15%。\n广义的睡眠障碍应该包括各种原因导致的失眠，过度嗜睡、睡眠呼吸障碍以及睡眠行为异常，后者包括睡眠行走，睡眠惊恐、不宁腿综合征等。","prevent":"健康教育\n据世界卫生组织调查，27%的人有睡眠问题，国际精神卫生组织主办的全球睡眠和健康计划于2001年发起了一项全球性的活动——将每年的3月21日，即春季的第一天定为“世界睡眠日”，2004年世界睡眠日的主题是“关注睡眠健康”。\n产生睡眠问题的原因很多，如某种睡眠障碍，躯体疾病，情感因素，生活方式(过多饮用咖啡和茶叶)以及环境因素(噪声，拥挤或污染)等等，只要找出问题所在，就有可能找到办法来解决，从而重新建立规律的睡眠。","cause":"(一)发病原因\n目前认为主要的“睡眠调节中枢”位于下丘脑腹前区，即视交叉上核，该区病变除导致睡眠-觉醒周期紊乱外，还可导致体温及进食活动的改变。\n(二)发病机制\n医学上对睡眠的探讨，始于寻找“睡眠中枢”，位于下丘脑或第三脑室侧壁的病变能够产生持久的昏睡，但非生理性睡眠，亦不能解释醒-睡周期，当前认为和睡眠有关的解剖部位相当广泛，至少包括额叶底部，眶部皮质，视交叉上核，中脑盖部巨细胞区，蓝斑，缝际核，延髓网状结构抑制区，以及上行网状系统等。\n牵涉的递质包括乙酰胆碱，多巴胺，去甲肾上腺素，腺苷，γ-氨基丁酸，5-羟色胺，以及神经肽类如S因子，δ睡眠导致肽(DSIP)等。\n例如，视交叉上核及其相关联的视网膜-下丘脑束，具有自身节律性活动功能，在动物中为醒-睡周期的起步点，在人类可能为复杂的起步机构的一部分，又如缝际核含有5-羟色胺能神经元，破坏脑桥的缝际核可以抑制REM的发生，同时破坏中脑的缝际核则SWS消失;蓝斑和蓝斑下区含有去甲肾上腺能神经元，在觉醒和REM中放电频率增加，而SWS中则减少，破坏蓝斑和蓝斑下区也可使REM消失，神经肽中S因子和DSIP已可浓缩成药剂，注射后能产生SWS。","treatment":"药物治疗,支持性治疗","symptoms":"病理性REM睡眠,睡行症,入睡困难,紧张性疲劳,保持睡眠障碍性失眠,继发性失眠,梦游症,磨牙,睡觉流口水","drug":"替勃龙片,婴儿健脾颗粒","check":"多导睡眠监测（PSG）,多导睡眠图检查,血常规,血液电解质检查,心电图"}
