{"_id":{"$oid":"5e699b17395bb7b3424b603e"},"name":"产后抑郁","desc":"产后抑郁（postpartum depression）为病证名。是指以产妇在分娩后出现情绪低落、精神抑郁为主要表现的疾病\n。是产褥期精神综合征中最常见的一种类型。本病一般在产后1周开始出现症状，产后4～6周逐渐明显，严重时可伤及他人或自身安全\n。","cause":"第一、心理因素：\n1、因为过于追求完美的女性朋友们对产后当母亲的期望过高以至不现实，而且在遇到困难的时候不愿意寻求帮助，所以她们可能会无法\n适应当一个新妈妈。而且如果丈夫很少一起照顾孩子或者女性缺少丈夫在精神上的支持的话，她们就会觉得有巨大的压力。\n2、怀孕期间有过严重的情绪波动，如搬家，有亲朋离逝，或者战争等等都会使孕妇更容易产生产后抑郁症。许多病例都显示，大部分的\n女性是在怀孕时期已经显示出产后抑郁症的征兆，其中有许多在产后的抑郁情绪会继续加深。\n第二、内分泌：\n在妊娠分娩的过程中，体内内分泌环境发生了很大变化，尤其是产后24小时内，体内激素水平的急剧变化是产后抑郁症发生的生物学基\n础。研究发现，临产前胎盘类固醇的释放达到最高值，患者表现情绪愉快;分泌后胎盘类固醇分泌突然减少时患者表现抑郁。\n第三、遗传：\n1、有精神病家族史，特别是有家族抑郁症病史的产妇，产后抑郁的发病率高，说明家族遗传可能影响到某一妇女对抑郁症的易感性和她\n的个性。文献还报道，双生自己家习研究均证实，产后抑郁症患者家族中，单、双向情感障碍的发病率均较高。\n2、产后忧郁症与产后抑郁症的关系还不明确，患有产后忧郁症者不一定发展成产后抑郁症，但患有产后忧郁症者发生产后抑郁症的可能\n性增加，也有可能一部分产后抑郁症是产后忧郁症的较重类型，或是产后忧郁症发展的结果。\n第四、发病机制\n过去的研究认为激素，特别是雌激素和孕激素的失衡可能是PPD的病因，但其确切的机制尚未阐明，目前认为PPD的高危因素包括抑\n郁症病史(特别是产后抑郁)，个性脆弱，缺乏社会支持，不良婚姻关系，家庭纠纷，意外生活事件，围生期母婴合并症和贫穷等，妊娠\n期存在有抑郁症候者发生PPD的可能性很高。","treatment":"第一、心理精神治疗：\n1、分娩过程中护理人员尽量在旁陪伴和指导\n给予安慰和鼓励，教会其如何在阵痛间歇中运用放松的技巧，消除其无助感，增强分娩的信心。允许家属陪伴，给予关怀和照顾，减轻孤\n独感，缓解紧张心理。及时补充易消化的食物和水分，减少产程中体力和精力的消耗。对剖宫产的产妇要做好术前心理护理，减轻对手术\n的恐惧和担忧。\n2、产后给予一个安静舒适的环境\n适当限制亲友的探视，护理工作尽量集中，提高效率，使产妇有充足的休息。给予易消化富含营养的食物，使产妇尽快恢复体力。主动与\n产妇交流，倾听她们的想法与感受，给予鼓励，帮助其获得母乳喂养的知识和技巧，向她们说明保持心情愉快可促进乳汁的分泌，教会产\n妇和家属护理婴儿的一般知识和技巧，激发她们积极的心理反应。对分娩经受了异常痛苦或有不良妊娠结局的产妇给予重点心理护理，注\n意保护性医疗，避免精神刺激。产前宣教\n3、对产妇的丈夫、公婆、父母等家庭成员进行有关心理卫生方面的宣教，做好家庭成员间的相互沟通，建立温馨的家庭氛围，给予产妇\n无微不至的关怀照顾，关心产妇的心理感受，对刺激产妇情绪的敏感问题应尽力避免。如有围生期抑郁史，产妇情绪抑郁较重，婴儿易激\n惹时，要给予足够重视，及时识别心理问题，以免延误治疗。\n第二、药物治疗：\n目前仍把三环类抗抑郁药作为治疗抑郁症的一线药。第二代非典型抗抑郁药为第二线药。各种三环类抗抑郁药疗效不相上下，临床可根据\n抑郁及镇静作用强弱、副作用和患者的耐受情况进行选择。丙咪嗪和去甲丙咪嗪镇静作用弱，适用于精神运动性迟滞的抑郁患者。阿米替\n林、多虑平镇静作用较强，可适用于焦虑、激越和失眠患者。但三环类药物抗胆碱能和心血管副作用较大，应用时需注意。第二代非典型\n抗抑郁剂种类很多，以选择性5-HT再摄取抑制剂氟西汀、帕罗西汀、舍曲林，其应用较广，且副作用小，安全性能较好，有利用长期\n维持治疗。\n双相抑郁的治疗和单相抑郁一样，但双相患者应用抗抑郁药有可能转为轻躁狂，故常将抗郁药和碳酸锂合作应用。\n对于伴有幻觉、妄想的抑郁症患者，往往需合用抗精神病药，如奋乃静、舒必利等。\n第三、物理治疗：\n物理疗法相对于药物相比，具有无副作用、依赖性疗效显著的特点。经颅微电流刺激疗法这种物理疗法是通过微电流刺激大脑，能够直接\n调节大脑分泌一系列有助于改善抑郁病症的神经递质和激素，它通过提高5-HT的分泌量，促进去甲肾上腺素的释放，增强神经细胞活\n动的兴奋性，从而起到缓解个体抑郁情绪的效果。通过促进分泌具有镇静作用的内啡肽，能够使患者保持一种放松、舒适的精神状态，有\n利于更好地缓解之前消极、沮丧的情绪状态。另外通过对患者脑电波的改善和各项生理指标的改善，起到对抑郁患者的各项躯体症状的改\n善作用。\n第四、电休克治疗：\n抑郁症患者应严防自伤和自杀，对于自杀观念强烈者应用电休克可获得立竿见影的效果，待病情稳定后再用药物和巩固。","prevent":"由于所有初级产后抑郁症的预防措施并不成功，产后抑郁症的预防仍依靠二级预防，得以及早发现和尽早治疗，常规进行自我问卷调查，\n如利用Edinburgh产后抑郁评分系统(EPDS)进行自我评测，对于发现和诊断产后抑郁症很有帮助，EPDS已翻译成中文\n并发行，且在研究和临床方面行之有效。\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少产后抑郁症的发生。\n1、加强教育，加强孕期保健，重视孕妇心理卫生的咨询与指导，对不良个性，既往有产后抑郁症史或家族史，筛查出有精神症状的高危\n孕妇进行监测和必要的干预，重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩\n时的放松技术与助产人员的配合，消除其紧张，恐惧的消极情绪。\n2、改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟，开展导乐式分娩，临产后有丈夫或\n其他亲人陪伴，可减少其并发症及心理异常的发生。\n3、重视产褥期保健，尤其要重视产妇心理保健，对分娩时间长，难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗\n，避免精神刺激，实行母婴同室，鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做\n好产褥期产妇及新生儿的保健工作，对以往有精神抑郁史，或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，\n防止产后忧郁症的发生。\n4、围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量，要重视社区围生期孕产妇心\n理保健工作。","symptoms":"产后极端行为，焦虑，思虑伤脾，气郁体质，镇静药中毒，决断困难感，沮丧，健忘，便秘","drug":"盐酸帕罗西汀片，盐酸度洛西汀肠溶胶囊","check":"脑神经检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b603f"},"name":"产后精神抑郁","desc":"产褥期抑郁症（postparturm depression，PPD）是指产妇在分娩后出现抑郁、悲伤、沮丧、哭泣、易激怒、\n烦躁、甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常见的一种类型。通常在产后2周出现，其病因\n不明，可能与遗传、心理、分娩及社会因素有关。主要表现是抑郁，多于产后2 周发病，于产后4～6 周症状明显。产后精神抑郁通\n常需要治疗，包括心理治疗和药物治疗。一般而言，PPD 的治疗效果均相当好。80%以上的PPD 患者在适当的药物和心理治疗\n后症状得以缓解或消失。然而，再次妊娠时PPD 的复发率可达50%。所以患PPD 的妇女再次妊娠及分娩后均须严密监测。","cause":"引起产后精神抑郁的病因比较复杂，一般认为是多方面的，但主要是产后神经内分泌的变化和社会心理因素与本病发生有关。\n生物学方面：妊娠后期体内雌激素、黄体酮显著增高，皮质类固醇、甲状腺素也有不同程度增加，分娩后这些激素突然迅速撤退，黄体酮\n和雌激素水平下降，导致脑内和内分泌组织的儿茶酚胺减少，从而影响高级脑活动。\n社会因素：家庭经济状况、夫妻感情不合、住房困难、婴儿性别及健康状况等都是重要的诱发因素。\n产妇心理因素：对母亲角色不适应、性格内向、保守固执的产妇好发此病。产后忧郁症与产后精神抑郁的关系还不明确，患有产后忧郁症\n者不一定发展成产后精神抑郁，但患有产后忧郁症者发生产后精神抑郁的可能性增加，也有可能一部分产后精神抑郁是产后忧郁症的较重\n类型，或是产后忧郁症发展的结果。","treatment":"1、心理治疗：\n对产后精神病人的情绪、认识与行为有关问题的心理治疗是必需的。针对病人的心理问题，予以同情、耐心、和蔼、解释、鼓励、关怀细\n致，并提出指导性建议或劝告。使患者情感得到疏泄、释放，正确评估心理社会应激原，消除不良刺激，解除其痛苦，增强自信心，做好\n自我调整和适应。重视开展人际心理治疗，特别是夫妻间或家人间矛盾冲突的心理治疗，但需要家庭成员及社会各方面的热情支持与协助\n。\n2、药物治疗：\n根据本病的临床不同表现状态，母乳喂养与否，选用不同药物的最小有效剂量，并与心理治疗相结合，一般均可获得良好的效果。\n三环类抗抑郁药常用于产后精神病人抑郁状态的治疗，而且最低有效治疗量对母婴是安全的。对有严重自杀企图的病例使用阿米替林剂量\n应增加至150mg/d,加用碘塞罗宁(三碘甲状腺原氨酸)，25μg/d可促进抑郁状态好转。 　　氟哌醇(氟哌啶醇)(Ha\nloperidol)和氯丙嗪(Chlorpomazine)有良好抗幻觉妄想、抗躁狂、谵妄作用，而且毒性小，它们是一种安全\n有效的抗精神病药。对哺乳的母亲通过减少剂量和对婴儿的仔细检测，母乳喂养相对比较安全。一般每天平均服用最小有效剂量的氟哌醇\n(氟哌啶醇)30mg或氯丙嗪50mg，则母乳中含量极少。但产妇服用氯丙嗪时，要警惕婴儿会出现嗜睡现象。\n锂盐(lithium salt)对狂躁状态治疗效果最好。Kuller等(1996)报道母乳内的锂含量是血清中的半数，母乳\n喂养的新生儿由于肾功能相对不成熟易发生锂中毒，故应停止哺乳。具有抗狂躁作用的卡马西平(Carbamazepine)母乳中\n浓度低，可适用于继续哺乳婴儿的患者。","prevent":"由于所有初级PPD的预防措施并不成功，PPD的预防仍依靠二级预防，得以及早发现和尽早治疗。常规进行自我问卷调查，如利用E\ndinburgh产后抑郁评分系统（EPDS）进行自我评测，对于发现和诊断PPD很有帮助。EPDS已翻译成中文并发行，且在\n研究和临床方面行之有效。\n按照各个产妇心理因素或针对其危险因素进行心理干预，将有助于减少PPD的发生。\n1.加强孕期保健，重视孕妇心理卫生的咨询与指导、对不良个性、既往有PPD史或家族史、筛查出有精神症状的高危孕妇进行监测和\n必要的干预。重视办好孕妇学校，鼓励孕妇及其丈夫一起来上课，学习认识妊娠和分娩的相关知识，了解分娩过程及分娩时的放松技术与\n助产人员的配合，消除其紧张、恐惧的消极情绪。\n2.改善分娩环境，建立家庭化分娩室，以替代以往封闭式的产房，提高产妇对分娩自然过程的感悟。开展导乐式分娩，临产后有丈夫或\n其他亲人陪伴，可减少其并发症及心理异常的发生。\n3.重视产褥期保健，尤其要重视产妇心理保健。对分娩时间长、难产或有不良妊娠结局的产妇，应给予重点心理护理，注意保护性医疗\n，避免精神刺激。实行母婴同室、鼓励指导母乳喂养，并做好新生儿的保健指导工作，减轻产妇的体力和心理负担，辅导产妇家属共同做\n好产褥期产妇及新生儿的保健工作。对以往有精神抑郁史、或出现有情绪忧郁的产妇要足够的重视，及时发现识别，并给予适当的处理，\n防止产后忧郁症的发生。\n4.围生期的保健工作应注意主动医疗服务，掌握孕产妇心理学特点和心理咨询技巧，提高服务技能和质量。要重视社区围生期孕产妇心\n理保健工作。","symptoms":"病理性纵火，精神障碍，产褥期躁狂状态，产褥期谵妄状态，焦虑，产褥期幻觉妄想状态，失眠，思维紊乱，猜疑，沮丧","drug":"盐酸舍曲林片，妇宁康胶囊","check":"脑电图检查，血常规，全身状态检查，神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6040"},"name":"内源性抑郁症","desc":"内源性抑郁症1929年由Gillespie最早提出，指抑郁来自自身内部，病程是自主性的，发病后环境因素不再对疾病过程起重\n要作用，患者往往丧失对周围环境的反应性。\n内源性这一概念争议较多，但目前人们对内源性抑郁症一般理解为：\n①多在40岁以后发病，病前性格稳定；\n②应激可诱发，但病情呈自主性；\n③可能存在目前尚未阐明的生物学病因；\n④主要表现为兴趣丧失，食欲下降，性欲降低，体重减轻，早醒，情感昼夜变化等生物学症状；\n⑤需要积极治疗，抗抑郁药和电休克效果较好。"}
{"_id":{"$oid":"5e699b17395bb7b3424b6041"},"name":"双相情感障碍","desc":"双相情感障碍也称双相障碍（bipolar affective\ndisorder），一般是指既有躁狂或轻躁狂发作，又有抑郁发作的一类心境障碍。\n德国人Leonhard（1957）首先提出对情感性障碍分二大类：即单相情感障碍和双相障碍。所谓双相情感性障碍指既有躁狂发\n作，又有抑郁发作者。资料表明：人群中患双相的危险率低于息单相的危险率，双相患者的遗传倾向要高于单相。此外，双相患者起病往\n往较早，预后不如单相好，但对锂盐效果好。根据CCMD－Ⅱ－R，双相情感性障碍又分躁狂相、抑郁相、混合相、快速循环型等亚型\n。\n双相情感障碍躁狂发作时，表现为情感高涨、言语增多、活动增多；而抑郁发作时则出现情绪低落、思维缓慢、活动减少等症状。病情严\n重者在发作高峰期还可出现幻觉、妄想或紧张性症状等精神病性症状。双相情感障碍一般呈发作性病程，躁狂和抑郁常反复循环或交替出\n现，但也可以混合方式存在，每次发作症状往往持续相当时间（躁狂发作持续1周以上，抑郁发作持续2周以上），并对患者的日常生活\n及社会功能等产生不良影响。","cause":"双相情感障碍发病的原因尚不十分清楚。大量的研究资料提示遗传因素、神经生化因素和心理社会因素对本病的发生有明显影响。","treatment":"以心境稳定剂为主的综合治疗。双相情感障碍几乎终生以循环方式反复发作，其发作的频率远较抑郁障碍为高，尤以快速循环病程者为甚\n。因此，双相情感障碍常是慢性过程障碍，其治疗目标除缓解急性期症状外，还应坚持长期治疗原则以阻断反复发作。\n双相情感障碍治疗首先是患者的安全必须得到保证，临床医生需要判断患者是否应住院治疗。住院的指征是：有自伤、自杀和伤人等危险\n；患者总体能力下降致使不能进食且回避环境；症状迅速恶化，如高度兴奋、冲动、自伤等严重损害自身和危及他人等行为；缺少或丧失\n家庭和社会支持系统的支持。\n碳酸锂的主要适应证是躁狂症，它是目前治疗躁狂的首选药物，对躁狂和双相障碍的躁狂或抑郁发作还有预防作用。\n分裂情感性精神病也可用锂盐治疗。对精神分裂症伴有情绪障碍和兴奋躁动者，可以作为抗精神病药物治疗的增效药物。\n急慢性肾炎、肾功能不全、严重心血管疾病、重症肌无力、妊娠的前3个月以及缺钠或低盐饮食患者禁用。\n帕金森病、癫痫、糖尿病、甲状腺功能低下、神经性皮炎、老年性白内障患者慎用。\n碳酸锂的有效剂量范围为750～1500mg/d，偶尔可达2000mg/d。一般开始每次给250mg，每日2～3次，饭后口\n服给药，逐渐增加剂量，3～5天内逐渐增加至治疗剂量。一般至少1周才能起效。维持治疗剂量为500mg～1500mg/d。老\n年及体弱者剂量适当减少，与抗抑郁药或抗精神病药合用时剂量也应减少。由于锂盐的治疗剂量与中毒剂量比较接近，在治疗中除密切观\n察病情变化和治疗反应外，应对血锂浓度进行动态监测，并根据病情、治疗反应和血锂浓度调整剂量。急性期治疗血锂浓度应维持在0.\n8～1.2mmol/L，维持治疗时为0.4～0.8mmol/L，血锂浓度的上限不宜超过1.4mmol/L，以防锂盐中毒。\n碳酸锂的副作用与血锂浓度相关。一般发生在服药后1～2周，有的出现较晚。根据副作用出现的时间可分为早期、后期副作用以及中毒\n先兆：\n①早期的副作用：无力、疲乏、思睡、手指震颤、厌食、上腹不适、恶心、呕吐、稀便、腹泻、多尿、口干等。\n②后期的副作用：患者持续多尿、烦渴、体重增加、甲状腺肿大、黏液性水肿、手指细震颤。粗大震颤提示血药浓度已接近中毒水平。\n③锂中毒先兆：表现为呕吐、腹泻、粗大震颤、抽动、呆滞、困倦、眩晕、构音不清和意识障碍等。应即刻检测血锂浓度，如血锂超过1\n.4mmol/L时应减量。如临床症状严重应立即停止锂盐治疗。\n1）丙戊酸钠：丙戊酸盐对躁狂症的疗效与锂盐相当，对混合型躁狂、快速循环型双相情感障碍以及锂盐治疗无效者可能疗效更好。丙戊\n酸盐从小剂量开始，每次200mg，每日2～3次。每隔2～3天增加200mg．剂量范围800～1800mg/d。治疗浓度应\n达50～100mg/L。常见副作用为胃肠刺激症状以及镇静、共济失调、震颤等。转氨酶升高较多见，造血系统不良反应少见。极少\n数患者出现罕见的中毒性肝炎和胰腺炎，为一种罕见的特异质性反应。治疗期间应定期检查肝功能与白细胞计数。目前国产的丙戊酸钠尚\n没有治疗双相情感障碍的适应证，应当引起注意。\n2）卡马西平：对治疗急性躁狂和预防躁狂发作均有效，尤其对锂盐治疗无效的、不能耐受锂盐副作用的以及快速循环发作的躁狂患者，\n效果较好。应从小剂量开始，逐渐增加至600～1200mg/d，分2～3次口服。剂量增加太快，会导致眩晕或共济失调。卡马西\n平具有抗胆碱能作用，治疗期间可出现视物模糊、口干、便秘等副作用。皮疹较多见，严重者可出现剥脱性皮炎。偶可引起白细胞和血小\n板减少及肝损害。应监测血象的改变。卡马西平由于不良反应严重，临床已较少使用。\n可选用有适应证、具有心境稳定作用及安全性高的抗精神病药物。\n传统的抗精神病药氟哌啶醇能较快控制急性躁狂发作。严重发作时肌注氟哌啶醇每日2～3次，每次5～10mg。新型抗精神病药物中\n，奥氮平、利培酮与喹硫平和碳酸锂合并可治疗躁狂发作，而氯氮平和碳酸锂合并能治疗难治性躁狂症。抗精神病药物剂量视病情严重程\n度及药物不良反应而定。\n双相情感障碍抑郁发作时应慎用抗抑郁药，原则上不单一使用抗抑郁药。严重双相抑郁时可酌情联用抗抑郁药。如抑郁症状十分严重、且\n持续时间超过4周以上，既往发作以抑郁为主要临床相，则可以在充分使用心境稳定剂的前提下，合用抗抑郁药。尽量不选用转躁作用强\n的三环类抗抑郁药。在双相情感障碍治疗中，应用抗抑郁药可能诱发躁狂或轻躁狂发作，或使循环频率增加，或促发陕速循环发作而使治\n疗更加困难。","symptoms":"心境低落，精力降低，抑郁，躁狂","drug":"丙戊酸镁片"}
{"_id":{"$oid":"5e699b17395bb7b3424b6042"},"name":"反复发作抑郁症","desc":"反复发作抑郁症指既往曾有过抑郁发作的抑郁症，但从未出现躁狂发作。","cause":"1、遗传基因：抑郁症跟家族病史有密切的关系。研究显示，父母其中1人得抑郁症，子女得病几率为25%;若双亲都是抑郁症病人，\n子女患病率提高至50%―75%。遗传因素只是说有发生抑郁症的倾向，并不是说父母有抑郁病其子女就一定会得抑郁症，这种遗传因\n素只有在外部环境的刺激下才会起作用。\n2、社会环境因素：令人感到有压力的生活事件及失落感可以诱发抑郁症，如丧偶、尤其老年丧偶，离婚、丢掉工作，财务危机，失去健\n康等。社会的竞争激烈、心理压力过大、家庭结构以及婚姻的变化等，是造成抑郁人数增加的社会心理因素。\n3、体质因素。抑郁症发生的基础是脑内一些化学物质代谢紊乱，有一类人调节能力比较差，容易造成代谢紊乱。现在研究比较透彻的生\n物学的因素，即中枢神经递质的功能及代谢异常。\n4、躯体疾病。在综合医院的内科病人中，1/3伴有抑郁症，外科病人中也有许多人伴有抑郁症。有资料显示：抑郁症状发生率在一般\n人群中是5.8%、慢性躯体疾病患者是9.4%、一般住院病人33%、老年住院病人36%、门诊癌症病人33%、住院癌症病人4\n2%、脑卒中病人47%、心肌梗塞病人45%、帕金森氏病病人39%。\n5、性格特质：抑郁症和人的性格关系密切。有些人大大咧咧，心里不存事，这类人一般不会得抑郁症。通常两类人比较容易得抑郁症。\n一是自卑、自责，多愁善感的人，如林黛玉本身就是抑郁性格人物，整天悲悲切切，什么事都往坏处想，常常陷于极度自卑、自责、悲观\n情绪之中。另一类是过于追求完美的人，这类人凡事认真，追求完美，自尊心极强，对自己要求近似苛刻，不允许自己出差错。过于追求\n完美实际上也是一种人格的缺陷，这类人一旦遭到失败、挫折就很难摆脱出来，这也是为什么很多品质优秀、很有成就的人最后选择自杀\n的原因。\n6、增龄引起的脑退行性改变。这是近几年研究发现的一个新的抑郁症发病原因，老年人在没有明显外因刺激的情况下，随着年龄的增长\n，脑功能发生退变，机体调节能力下降，抑郁症的发生率明显上升。\n7、内分泌变化。女性抑郁症患病率是男性的2倍，女性抑郁症有三个发病高峰：一是青春期，很多女性月经前有抑郁和焦虑的症状，这\n说明内分泌的变化是改变人的情绪的重要因素;二是产后抑郁，国外有关调查显示，产后有30%左右的妇女患有不同程度的抑郁症，这\n是因为体内的激素水平发生了大幅变化;还有一个就是更年期患抑郁的比较高，同样也与内分泌的不稳定有关。","treatment":"1.电痉挛疗法\n是一种快速而有效的治疗方法，用一定量的电流通过脑部，激发中枢神经系统放电，全身性肌肉有节奏地抽搐。此法在专业医生的操作下\n，你几乎不会感受到痛苦，它能使抑郁症状和抑郁情绪迅速得到缓解，总有效率可达70%-90%。\n通常电痉挛疗法进行完之后，常常还要继续进行心理疗法和药物治疗。\n2.替代性疗法\n对于传统西医不能治疗的抑郁症，可以使用替代性疗法，包含从饮食运动到社会环境生活方式等一系列手段。包括针灸、意向引导、瑜伽\n、催眠、草药、按摩、放松疗法、香料按摩疗法、脊柱指压疗法、生物反馈疗法。\n单独使用替代性疗法只能对轻度抑郁症有作用，对重度抑郁症效果并不明显。\n3.实验疗法\n实验疗法通常不是由医生进行的，其安全性及有效性还未得到证实。\n穿颅磁刺激疗法即TMS——由于大脑中的神经传导是需要电流的改变，穿颅磁刺激就利用这个特性，以一种非侵入性、无痛且安全的方\n式，利用金属线圈，直接对脑中特定区域发出强力但短暂的磁性脉冲，在人脑的神经线路上引发微量的电流。目前未发现对治疗抑郁症有\n副作用且前景广阔。","prevent":"1、培养良好的人格。一个人应付精神刺激的方式与他的人格特点密切相关，表现为对问题的评价是否符合实际;对问题的解决是否恰当\n;有了忧郁情绪是寻求社会支持还是酗酒或是滥用药物。有的人要么把精神刺激过分夸大，产生过度忧郁反应;要么在精神刺激后逃避现\n实，酗酒或滥用药物，自欺欺人，自我伤害，使现实困难和忧郁情绪长期存在。如果一个人有良好人格，面对精神刺激会积极寻求外界帮\n助，增强自信心，提高处理繁杂问题的实际技能，避免外界刺激对自己造成严重的心身损害。\n2、交一批好朋友。要多交朋友，把自己置于集体中，从丰富多彩的集体活动中寻求温暖和友谊。不要整天把自己关在家里，想些不顺心\n的事。要为会把自己不愉快的心事向朋友、老师、家里人诉说，发发牢骚，把苦水倒出去，从宣泄中得到解脱。尤其是一些高管和白领，\n承受的压力比较大，而自己的苦恼又不愿意给部下和家人说，领导应该给他们创造一个交流和发泄的环境和条件。\n3、有一份好心情。人生不顺心的事十之八九，失意几乎不可避免，忧郁情绪随时都会发生，万事如意只是一种美好的愿望和祝福，要常\n保持一份好的心情，遇到不愉快的事，多从好的、积极的方面着想，保持豁达的情怀。学会直率、坦诚，不要过分自责、自悲、自怜。“\n只有健康才是别人夺不走的财富。”不要与人攀比，不要有过高的奢望，合理调节自己的抱负水准，常常保持乐观的情绪。\n4、有一份好奇心，培养广泛的兴趣。广泛的兴趣是抑郁症的“救生圈”，当一个人的人生只有一种选择的时候，他的快乐也只能是单向\n选择，这种快乐也是不稳定的，应该借助多种方式调节释放自己。包括老年人要保持一份好奇心，经常参加一些文体活动。研究显示，游\n泳、慢跑、骑车等有氧运动可以刺激脑内啡的分泌，产生令人愉悦的物质，而使人感到快乐。同时在参加这些活动过程中不仅是增强体质\n，更重要的是增强了人与人的交流。\n5、阅读一些优秀文学作品，尤其是一些童话。当人们阅读童话时，往往被作品中的童心和美好的理想所感染，唤醒沉睡的童年记忆。同\n时，作品中描写的富有人性的花鸟鱼虫，能引起人们强烈的美感，超越自己的处境进入另一个世界中去，心理上的压力解脱了，心情舒畅\n了。\n6、早期发现，早期治疗。抑郁症会让病人的情感、兴趣、睡眠、食欲明显紊乱，心理功能整体受损，严重干扰学习和生活。早期发生的\n抑郁症通常会反复发作，并迁延到成年期，还容易导致其他严重疾病。因此，早期诊断、规范治疗青少年抑郁症，对于避免学业和社会功\n能的损害，促进心理行为功能的正常发展是十分关键的。","symptoms":"内向性思维，违拗症，忧郁，季节性情绪抑郁，自我残伤行为，躁郁样，精神创伤，镇静药中毒，思考困难感","check":"神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6043"},"name":"反应性抑郁","desc":"反应性抑郁症是由外在条件直接引起的一种抑郁状态，随外在条件改善而缓解，又称为反应性抑郁。\n反应性抑郁属于慢性（或持续性）反应性精神病的一种临床表现形式。患者在长期的精神因素的作用下，表现为情绪抑郁，对所遭遇到的\n精神因素，虽时过境迁，仍有触景伤情的体验。在沉痛体验的影响下，情绪表现低沉、抑郁，对一切事物不感兴趣。对遭受的不幸，常不\n断涌现在患者的脑海中，甚至在梦境中亦反映出来，可有明显的自卑、自责或自罪妄想，甚至产生自杀行为。患者虽然愁眉苦脸、悲伤痛\n绝，而言语和动作并未减少，常反复倾诉内心的痛苦，坐卧不安。","cause":"1.精神因素：\n精神因素是导致本病发生的直接原因，急剧的精神刺激因素常是使患者惊恐或其有威协性意义的事件，如火灾，烘水，地震，车祸，亲人\n突然死亡及战时的轰炸，火器威胁，白刃捕斗等，持续的精神紧张，持久而沉重的内心矛盾和情绪负担，长期的隔离等亦可导致过度悲伤\n，懊丧和内心痛苦。\n精神因素必须具有足够的强度才能造成患者的强烈怀念绪反应，失去自我控制能力，其行为与思维受病理情感的支配下而呈现出各种精神\n症状，甚至意识障碍。敏感，多疑，懦弱者易发病。\n2.其它因素：\n在重病蓝天慢性躯体疾病之后，过度疲劳及女性的月经期，产褥期等躯体功能消弱的情况下易发病;患者的内心冲突程度又与其心理社会\n背景(如文化教育程度，爱好，愿望，价值观念等)有关;有家族精神病遗传史者易发病。","treatment":"1、精神治疗：因反应性精神病的发病系由明显而强烈的精神创伤所引起，故精神治疗尤为重要。首先应以解释性心理治疗，向病人分析\n并指出如何正确对待发病的精神刺激;再讲明本病的性质，使病人能够掌握发病的规律;并给予支持和鼓励，解除顾虑，调动病人的主观\n能动性，去战胜疾病，给病人以安慰和保证，促使病情向有利的方向发展。\n2、环境治疗：由于病人对发病当时的处境有明显的创伤性体验，为了促使病情早日好转，应尽可能地调整环境，消除发病的不良刺激。\n实践证明，将病人转移到一个振奋人心的新环境中，对治疗有积极的意义。\n3、药物治疗及物理疗法：这些治疗虽是对症的，但也是不可缺少的。首先要保证病人的睡眠，对具有焦虑不安，心烦失眠的病人，可选\n用弱安定剂，调整大脑的机能状态，延长生理睡眠时间，常用的药物有安定，利眠宁，安太乐或水合氯醛等。\n对急性起病表现兴奋，偏执或抑郁状态的病人，可分别选用抗精神病药物或抗抑郁剂，如氯丙嗪、氟哌啶醇、奋乃静、泰尔登及丙咪嗪、\n阿米替林、多虑平等，剂量一般不宜过大。对有自杀企图的病人，应严加注意并进行几次电休克治疗。对不能主动进食，木僵和抑郁状态\n的病人，或幻觉、妄想和抑郁等症状显著而持久，身体虚弱者，应给予支持疗法，如鼻饲或静脉输液以维持必要的营养，必要时可配合胰\n岛素低血糖治疗。","prevent":"本病是在强烈精神刺激下急剧起病，所以消除精神刺激，转移环境，有利恢复，故心理治疗一般可 良好效果应首选。","symptoms":"病理性偷窃，毫无情感反应，精神创伤，哭笑失常，类偏狂，思维控制异常，心理老化，抑郁，意识朦胧状态","drug":"谷维素片，复方吡拉西坦脑蛋白水解物片","check":"脑电图检查，自主神经功能检查，脑神经检查，神经系统检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6044"},"name":"急性抑郁症","desc":"急性抑郁症，发病较急，症状较轻性抑郁症，有的则是由轻性抑郁过渡而来。主要给予抗抑郁剂治疗。","drug":"卡马西平片，可待因桔梗片，萘普生钠注射液，盐酸塞利洛尔片"}
{"_id":{"$oid":"5e699b17395bb7b3424b6045"},"name":"情感性心境障碍","desc":"情感性心境障碍又称情感障碍(affective disorders)和心境障碍(mood disorders)。既往称为\n情感性精神病(affective psychoses)。它是一组以情感显着而持续地高涨或低落为主要临床特征的精神障碍，常\n伴有相应的思维和行为改变。","symptoms":"情绪低落，兴趣缺乏，乐趣丧失，焦虑，自责，妄想，幻觉，注意力下降，记忆力下降，自杀，睡眠紊乱，食欲紊乱，性欲减退","cause":"早在希波克拉底时代，即有躁狂症和抑郁症这两个术语。Kahlbaum(1882)首先提出躁狂和抑郁是同一疾病的两个阶段，不\n是两个独立疾病。1896 年，克雷丕林明确把两者划为一个疾病分类单元，命名为躁狂抑郁性精神病。这个名称一直沿用到现在。长\n期以来，人们对心境障碍(情感性精神病)的病因作了很多探索：希波克拉底根据4 种体液学说认为，抑郁症为黑胆汁分泌过多；Kr\netchmer提出气质－体型－疾病相关学说，认为本病多见于某些好交际、开朗、好动、兴趣广泛、容易过于喜悦或过于忧郁的人，\n也多见于矮胖体型的人，而这种气质和体型是构成本病的基础；巴甫洛夫认为躁狂症则多见于强而不均衡神经类型的人，因为这种人抑制\n过程弱，而兴奋过程占优势，在某些不良的机体条件下，可能发生躁狂抑郁性精神病。","treatment":"1.经典治疗 情感障碍的治疗主要包括躯体治疗(含药物治疗和其他躯体治疗方法如电抽搐)和心理治疗两大类。在相当多的情况下，\n可将两种方法合并使用以获得更好的效果。\n(1)药物治疗：药物治疗的出现给情感障碍的治疗带来了十分乐观的前景。目前，对于抑郁和躁狂状态均可给予安全有效的药物治疗。\n药物治疗不但为病人解除了痛苦，有效地防止自杀这一悲剧事件的发生，同时也明显减少了由于情感障碍给社会和家庭带来的沉重的负担\n，恢复病人的工作、生活能力。对于不同诊断亚型的情感障碍其药物治疗方法也不同。\n①抑郁症(包括首发抑郁症和复发性抑郁症)：\nA.叁环抗抑郁药物：尽管MAOI 的应用先于叁环抗抑郁药，但由于其严重的不良反应和安全性很差，因而目前在我国已基本上停止\n使用。第1 个叁环抗抑郁药丙米嗪的出现是继发现氯丙嗪的抗精神病作用之后在精神药理学上的又一项重大突破。此后有许多其他叁环\n抗抑郁药物问世，包括叔胺类的丙米嗪、阿米替林、多塞平(多虑平)、氯米帕明(氯丙米嗪)，以及仲胺类的地昔帕明(去甲丙米嗪)\n、去甲替林、普罗替林等。四环类的马普替林(麦普替林)在化学结构以及药理学特点上均与仲胺类相似，可以将之归到一处。一般的说\n，叔胺类抗抑郁药对NE 和5-HT 再摄取均有阻断作用(氯米帕明主要作用于5-HT)，而仲胺类则对NE再摄取具有选择性阻\n断作用。临床应用中发现，这类药物对于抑郁发作的疗效均在60%～70%，经过4～6 周的治疗其疗效较安慰剂高约一倍。但其抗\n抑郁疗效均需要3～4 周时间方能达到高峰。在治疗初期疗效不显着时仍需对病人实施严格的监护以防止出现自杀行为。另外，叔胺族\n叁环类药物具有较强的镇静催眠作用，可望在治疗初期缓解抑郁症伴发的睡眠紊乱和焦虑烦躁症状。\n尽管叁环类药物抗抑郁疗效肯定，但其安全性较差，过量时致死率较高。在叁环类药物广泛应用的时期，不少抑郁症病人最终采用医生处\n方的这类药物服毒自杀。其次，这类药物的不良反应也较多，主要表现为心血管毒性、过度镇静、抗胆碱能副作用、体重增加以及导致记\n忆力和注意力一过性下降等。由于这些原因，加上这些药物起效慢而且需要每天多次给药，因而致使病人的依从性很差。不少病人长期接\n受亚治疗剂量或在尚未达到充分的疗程即中断治疗。\nB.新型抗抑郁药物：新型抗抑郁药物，尤其是以氟西汀(fluoxetine)为代表的SSRIs 的出现使抑郁症的治疗有了进\n一步改观。氟西汀是于1995 年进入我国市场的第1 个SSRIS 。此后又陆续有帕罗西汀(paroxetine) 、舍曲\n林(sertraline)、西酞普兰(citalopram)等上市。这类药物的抗抑郁疗效与叁环抗抑郁药相当，起效时间也需\n要2～3 周，但由于其药理作用上的高选择性，与传统药物相比其安全性和不良反应特性均有了显着提高，使绝大多数病人均可能在门\n诊接受治疗，而且对其工作、生活能力影响很小。每天1 次的给药方案以及初始剂量等于治疗剂量的特性大大简化了治疗方案，使越来\n越多的非精神科医生能够应用自如。因而在精神科乃至综合医院门诊均得到了广泛应用。\n除SSRIs 外，其他新型抗抑郁药物还有米安色林(mianserin)、曲唑酮(trazodone)、 文法拉辛(万拉法\n新)、吗氯贝胺(moclobemide)业已在我国上市，而氟伏沙明(fluvoxamine) 安非他酮(丁胺苯丙酮)、奈\n法唑酮(nefazodone)、米氮平(米它扎品)、腺苷蛋氨酸(ademetionine)、阿莫沙平(amoxapine\n)圣.约翰草(St John’s wort)等有的已经或正在我国进行临床试验。这些药物尽管药理作用部位和抗抑郁作用机制各\n不相同，但均与NE 和(或)5-HT 系统有关。其疗效和起效时间与叁环类或SSRIs 相当，不良反应显着低于叁环类药物，\n与SSRIs 类似。\nC.病人教育：由于抗抑郁药物均需要连续服用2～3 周甚至更长的时间方能出现显着的临床进步，而其不良反应的出现则可在服药后\n很快即可出现，因此，医生需要下工夫进行病人教育，将这种药理学特点给病人加以解释，进而提高其依从性。应当告诉病人，抑郁症的\n表现既有生物学的也有心理学因素的影响，而药物治疗对这两方面都有作用。病人不应完全依赖于药物，仍应发挥其主观能动性，因为这\n种药物的效果并非即时出现的。即使一种药物经过1 个疗程治疗效果不佳，仍有其他治疗方法可供选择。有的医生可能觉得服药后出现\n一定程度的不良反应反映了药物正在起作用，因而是一种积极的现象。但即使这种所谓积极的现象有时也需要同病人解释清楚。比如，S\nSRIs 在起效之前可能会出现激越情绪增高、胃肠道反应等症状。应当告诉病人，这种反应有时是不可避免的，随着治疗时间的延长\n有可能逐渐减轻乃至消失。采用叁环类传统药物治疗时对这种不良反应的解释就更重要，并且应让病人了解在服药过程中可能先出现睡眠\n的改善，食欲的活跃，然后是精力开始恢复，而最后才是情绪的改善。这种病人教育看似简单，某些医生可能不屑去做，但它与给特定的\n病人选用适宜的药物和剂量同样重要，在不少病人中可能是治疗成功的关键。\nD.药物选择：由于目前市场上可供选用的抗抑郁药物繁多，因此根据病情选用适当的药物就成为一个重要问题。一个通用的原则是，如\n果某个病人既往采用某种抗抑郁药治疗有效，那么就有充分的理由再次选用。假如病人的亲属也患有抑郁症并采用某种药物治疗有效，也\n可以作为参考。除此之外，抗抑郁药的选择则主要是根据药物的不良反应特点。这就需要考虑到药物本身所存在的导致不良反应的潜在危\n险及其严重程度。\n在这里，SSRIs 具有很好的优势，已成为首选药物。氟西汀是第1 个成功上市的抗抑郁药物，一直作为首选药物使用，多数医生\n仍认为它是最有效的药物。上表中所列的不良反应都是一过性的，病人一般能够耐受，不至于影响治疗。SSRIs 的一种较持久的不\n良反应为性功能障碍，主要表现为性高潮延迟。这些不良反应多与SSRIs 造成的5-HT 功能增强有关。如果出现这些不良反应\n而需要换药，可以考虑换用仲胺类叁、四环抗抑郁药物，因为这类药物较少产生5-HT 功能增强，而且抗胆碱作用和其他不良反应也\n略轻，如马普替林、地昔帕明(去甲丙米嗪)、去甲替林等。据称大剂量文法拉辛(日剂量在300mg 以上)抗抑郁起效可能较快，\n因此，对于重度而且自杀严重的病人可考虑选用。由于其胃肠道以及困倦副作用较强，不太适用于轻、中度抑郁症。安非他酮(丁胺苯丙\n酮)是一种DA、NE 再摄取抑制剂，其主要特点是一般不良反应较轻，对性功能影响小，但由于其对DA 功能的促进作用不太适用\n于伴有精神病性症状的病人。奈法唑酮是一种5-HT 再摄取抑制剂和5-HT2 受体拮抗剂，它对性功能的影响低于SSRIs \n类药物。而曲唑酮在化学结构上与奈法唑酮接近，是5-HT 再摄取抑制剂，对NE、DA再摄取均无作用。该药还具有5-HT 受\n体拮抗作用(5-HT1A、5-HT1C、5-HT2)，而其一种活性代谢产物m-氯苯基哌嗪(mCPP)却是一种5-HT 受\n体激动剂。因此其药理作用机制较复杂。曲唑酮同时具有α1-阻断和H1 阻断作用，在新型抗抑郁药物中其镇静催眠作用最强。\nE.抑郁症的生物学特征：抑郁症的某些生物学特征也可作为选择抗抑郁药物的参考依据。有人采用抑郁症的生物学标志选择药物，如采\n用24h 尿中NE 代谢产物MHPG 排泄量的高低来选择用药。尽管存在外周源性MHPG 的影响，尿MHPG的量仍能大致反\n应中枢NE 活性。尿MHPG 排泄量低者可能存在中枢NE 代谢的下降，即NE 功能的下降，因此，采用主要作用于NE 功能\n的药物如马普替林、地昔帕明(去甲丙米嗪)、去甲替林等。当尿中MHPG 排泄量正常或升高时，可能说明中枢NE 功能正常或亢\n进，因此采用主要作用于5-HT 系统的药物如SSRIs 或氯米帕明(氯丙米嗪)可能疗效较满意。但由于NE 与5-HT 递\n质系统之间错综复杂的相互调节，采用抗抑郁药长期治疗对5-HT 和NE 两种递质系统受体均会出现相同趋向的调节。因此，一般\n的说，各种抗抑郁药对所谓NE 型和5-HT 型抑郁症均有效。\nF.不典型抑郁症：较一致的研究结果是MAOI 对不典型抑郁症的疗效优于TCAs。临床研究中所采用的MAOI 主要是非选择\n性不可逆的MAOI 如苯乙肼。而属于新型可逆性单胺氧化酶A 抑制剂(RIMAs)的吗氯贝胺是否也具有同样的特点，尚待进一\n步研究。\nG.伴精神病性症状的抑郁症：此类病人单独使用抗抑郁药物或抗精神病药物疗效均不理想。阿莫沙平是抗精神病药物洛沙平(loxa\npine)的代谢产物。它同时具有5-HT 再摄取阻断和DA 受体阻断作用。该药可能是惟一一个治疗伴精神病性症状的抑郁症有\n效的抗抑郁药。最常采用的治疗方法是将抗抑郁药物与抗精神病药物联合应用。常用的抗精神病药物有甲硫哒嗪、氯普噻吨(泰尔登)、\n舒必利等具有一定抗抑郁作用的抗精神病药物以及奋乃静等较为安全的药物。在这种合并用药时应注意药物交互作用的潜在可能性，某些\n安全性较差，治疗剂量范围较窄的药物需要适当减少剂量。另外，电抽搐治疗的疗效可达86%，也是可以考虑的一种选择。由于安非他\n酮(丁胺苯丙酮)对DA 再摄取具有轻度抑制作用，可能导致精神病性症状的加重，因此应当避免用于治疗伴精神病性症状的抑郁症病\n人。\nH.伴有焦虑症状的抑郁症：焦虑与抑郁的同病现象现在受到越来越多的重视。这类病人多属于抑郁症伴发焦虑。一般讲，这类病人单用\n抗抑郁药物，即使没有镇静催眠作用的药物如氟西汀等SSRIs 治疗同样有效，在抑郁改善的同时其伴随的焦虑也随之改善，不需合\n并使用苯二氮卓类药物。但少部分服用SSRIs 的病人在服药早期会出现轻度烦躁、失眠的不良反应。因此应采用小的起始剂量，如\n推荐治疗剂量的1/2 甚至更小。采用具有镇静作用的抗抑郁药物如阿米替林、多塞平(多虑平)、曲唑酮、米安色林等可能会使焦虑\n、失眠症状得到较快的改善，但并不能缩短其抗抑郁疗效出现的时间。对少数用SSRIs 治疗出现焦虑失眠的患者可加用其他抗焦虑\n药物，或小剂量抗精神病药物，可使焦虑失眠症状得到较快的改善。\nI.躯体疾病伴发的抑郁症：综合医院的抑郁病人常伴发于各种躯体疾病，尤其是慢性躯体疾病。这类抑郁症状采用抗抑郁药物治疗是有\n效的。需要注意的是应采用安全性较好的新型抗抑郁药物如SSRIs 进行治疗。此时，需要注意两个问题：其一，药物交互作用，主\n要是SSRIS 对P450 酶系统的影响；其二，治疗躯体疾病所用药物所具有的导致抑郁的作用。即使疾病本身不会导致抑郁症状\n，也应考虑由于长期疾病状态作为一种应激因素导致情感障碍的可能。因此，在治疗中应注意原发躯体疾病的治疗。同时，情感障碍的好\n转肯定会对躯体疾病的好转带来十分有利的条件。有关内容参阅本书中有关“躯体疾病伴发精神障碍”的内容。\nJ.更年期抑郁：常见于更年期的抑郁症多呈迁延病程，并伴有多种自主神经功能紊乱，焦虑、激越、失眠也多见。采用SSRIs 等\n新型药物治疗应考虑从低剂量开始，逐渐增加剂量以进一步减少不良反应。采用具有抗焦虑作用的药物，或合并应用抗焦虑药。同时，合\n并应用激素类药物以调节内分泌的紊乱也是治疗成功的关键。\nK.药物的更迭和依从性：抗抑郁药治疗无效的主要原因来自剂量不足或疗程不够。要判断一次抗抑郁治疗疗效，需要采用足量足疗程的\n治疗。抗抑郁药一般治疗剂量请参见本书“药物治疗”节。只有当一种药物足量治疗4～6 周后仍无效，方可考虑换药。采用血药浓度\n监测对TCAs 的剂量调整可能有所帮助。病人对治疗的依从性始终是治疗成功的关键。最近有关抗抑郁药物依从性的研究发现，门诊\n病人中半数以上多少存在依从性问题，而且这种依从性问题随治疗时间的延长和来诊间隔的加宽而逐渐加重。病人有取悦于医生的行为模\n式。每次来诊前的数天内，其服药比较有规律。因此即使采用严格的血药浓度监测方法也不一定能够及时发现并完全避免这类问题。由于\n病人服药不规律可能导致疗效下降，也可能导致临床上无法预测，无法判断的不良反应。因此，采用半衰期长，服用简单的药物在门诊治\n疗中具有明显的优越性。因为这类药物不易出现漏服，即使偶尔漏服对疗效也不会有显着影响。\nL.难治性抑郁：难治性抑郁症的治疗选择是当前的研究热点之一。人们探讨了各种方法，包括以下几种选择：\na.治疗过程的考察：当一种抗抑郁药物疗效欠佳时，首先应当考虑用药剂量和疗程是否充分，病人是否遵医嘱服药。如有条件监测血药\n浓度，对于TCAs 治疗尤其有帮助。\nb.换药：应首先考虑与既往用药作用机制不同的种类。若采用SSRIs 治疗无效，可首先考虑换用NE 再摄取抑制剂，如马普替\n林、去甲替林等；反之亦然。\nc.两种抗抑郁药的合用：临床上常见有医生将两种抗抑郁药物合并应用于一些单一用药治疗效果欠佳的病人。在此种合并用药中，应尽\n量避免将两种在药效动力学或作用机制上十分类似的药物合并应用，如合用两种叁环类药物或两种SSRIS。比较可取的是将两种作用\n机制差异较大的药物合并应用，如TCAs+SSRIs或叁环类+一种其他新型抗抑郁药。有些研究发现这种合并应用对某些难治性抑\n郁症有效。既往曾发现TCAs 与MAOI 合用对某些难治性抑郁有效，但最近已不再提倡这种合并，因为其不良反应大，安全性也\n很差。而SSRIs 与经典的MAOI 的合用则属于禁忌。尽管临床观察中发现SSRIs 与RIMAs 的合用安全性没有重要\n问题，但其疗效是否提高尚未确立。\nd.抗抑郁药合用锂盐：锂盐本身对于抑郁症的治疗有一定效果。由于它的作用部位主要位于第二信使，因此与现有抗抑郁药物可能具有\n协同作用。不少临床试验证实，加用碳酸锂的确可以使相当一部分单用抗抑郁药治疗无效的病人获得满意的治疗效果。对于双相情感障碍\n病人加用碳酸锂尤为适当。碳酸锂的日剂量为900～1200mg，血浓度在0.6～0.8mEq/L 较适宜。值得一提的是，在\n治疗伊始即合用碳酸锂和一种抗抑郁药并不一定能够增强疗效。加用锂盐后一般7～14 天可能出现疗效。\ne.抗抑郁药合用抗精神病药：抗精神病药物主要作用于DA 系统，同时有可能由于对CYP450 酶的影响与抗抑郁药在药代动力\n学上产生交互作用，达到疗效上协同的效果。对于存在精神病性症状的抑郁症病人或精神分裂症合并的抑郁症状采用此种方法疗效更好。\n常用药物有甲硫哒嗪、奋乃静、氯普噻吨(泰尔登)、舒必利等。\nf.抗抑郁药合用甲状腺素制剂：一些抑郁症病人存在亚临床甲状腺功能低下，加用T3 或T4 治疗可能有效。即使没有此种情况的\n病人加用甲状腺素也有可能提高抗抑郁药的疗效。既往研究中多采用碘塞罗宁(叁碘甲状腺原氨酸)(T3)或甚至加用甲状腺素，均有\n一定提高疗效的作用。最近采用更多的是T3 的左旋异构体liothyronine， 25～50μg/d。给药7～14 天后\n有可能见效。机制不明。起效后应维持有效剂量至少2 个月。之后以缓慢的速度逐渐减量直至停用。\ng.电抽搐治疗：尽管人们对电抽搐治疗仍有不少顾虑，但对于严重抑郁症以及难治性抑郁症它仍是最佳选择之一。对于重度抑郁症电抽\n搐的疗效可达90%，而且起效较快，尤其适用于存在严重自杀危险的病人。\n最近采用双盲安慰剂对照试验初步发现，采用氟西汀(40～60mg/d)与奥氮平(5～20mg/d)合并治疗难治性抑郁症有效\n率可达60%以上，而奥氮平或氟西汀单用的疗效只有20%左右。但由于病例数较少，尚需进一步验证。由于新型抗精神病药物具有5\nHT2a 受体阻断作用，而氯氮平和奥氮平同时对其他一些受体亚型也具有较强的药理活性，可能给抗精神病药物与抗抑郁药合并治疗\n难治性抑郁症带来更广阔的前景。有关这方面的研究也正在进行之中。\nM.预防复发：抑郁症的复发率较高。研究指出，首次抑郁发作恢复后约50%的病人可能在不久的将来再次出现抑郁发作。因此，对抑\n郁症复发的预防是一个重要环节，也是临床治疗学上较难掌握的一环。许多时程长达1 年以上的临床研究确定，长期抗抑郁药物的应用\n可以有效地预防抑郁症的复发。但确定预防用药的长短是比较困难的。WHO 专家咨询组的建议是，在首次抑郁症发作治愈后应预防用\n药至少6 个月；在第2 次发作痊愈后应预防用药2～3 年；而出现第3 次发作时，应考虑终身服药预防复发。但在临床实践中尚\n应根据病人的病情严重度、工作及生活情况、服药带来的不便等综合考虑，其中病情严重度是一个重要的因素。如果抑郁发作伴有明显的\n自杀倾向，应考虑较长时间的维持治疗。一般认为，抑郁发作恢复后应至少维持用药6 个月。如果此次发作并非第1 次，应综合考虑\n既往发作情况。当既往某次发作的病程超过6 个月时，维持用药时间应至少不短于既往发作的病程。这主要是考虑预防抑郁症状的再燃\n，即再次恶化而非另一次发作。如果两次发作间隔时间少于2.5 年时，应考虑较长时间的维持治疗，如5年。维持治疗应尽量采用半\n衰期较长，服用方便，不良反应较小的抗抑郁药物。采用低于临床治疗剂量的新型抗抑郁药作为预防用药的效果尚无肯定的研究资料验证\n。但如果治疗剂量超过了最低有效剂量，在预防用药时不妨将剂量减少到最低有效剂量。\n②双相情感障碍：双相情感障碍与抑郁症之间具有相当多的差异。这种差异主要来自对其进行的家族遗传学研究、生物学研究、临床特点\n的研究以及病程和转归的研究。在双相情感障碍的治疗中应特别注意不要加速由抑郁向躁狂状态或由躁狂向抑郁状态的转化。因为这种转\n化可能会最终导致双相循环的加快，使治疗更加棘手，疗效也更差。\nA.心境图(mood charting)：对于双相情感障碍病人，尤其是病程较长的病人，应当画心境图来指导临床用药的选择。\n心境图是在一条时间横轴上将各次心境障碍的发作采用向上或向下的曲线为代表画在上面。向上的曲线代表躁狂，向下的曲线代表抑郁。\n曲线离时间横轴的距离代表心境障碍的程度。在心境图上再采用各种带有标记的直线标示出药物治疗的品种、剂量和时程。如果必要，可\n以将对心境障碍具有重要意义的生活事件在心境图上采用特定标记标识出来。根据心境图及其上面的药物治疗标示，医生可以十分明确的\n了解病人心境障碍的发作频度、程度、障碍发作与季节的关系、药物治疗种类以及对某种特定治疗药物的反应。可想而知，这种心境图对\n于病程较长的反复发作病人的药物治疗选择具有非常重要的参考价值。\nB.镇静催眠药物的应用：在情绪稳定剂起效之前采用具有镇静催眠作用的苯二氮卓类药物可以达到改善睡眠进而改善与失眠有关的激动\n和不安症状。有两种值得推荐使用，氯硝西泮和劳拉西泮(罗拉)。这两种药物均有注射制剂，适用于不愿服药的病人。另外，氯硝西泮\n作用时间较长，不需频繁给药，而且其代谢不受酶诱导剂如卡马西平或酶抑制剂如帕罗西汀、氟西汀的影响。有研究发现曲唑酮有诱发双\n相快速循环的可能，因此在双相障碍抑郁发作中不推荐使用。\nC.抑郁状态：双相情感障碍的抑郁发作可以采用抗抑郁药物治疗，如叁环类，SSRIs 以及其他新型抗抑郁药。对抑郁发作本身抗\n抑郁药同样具有良好的效果。但基本上所有的抗抑郁药物在双相障碍病人均可诱发躁狂。而反复诱发的躁狂发作有可能使循环加速，更为\n接近快速循环型障碍，使治疗难度加大。初步资料显示SSRIs 诱发躁狂的可能性要小一些，较叁环类更适合用于双相障碍抑郁发作\n。由于叁环类药物存在显着的不良反应，同时具有用于自杀的潜在危险，因此，目前一般主张将SSRIs 类药物作为一线用药。在双\n相情感障碍抑郁发作的治疗中，氟西汀的应用受到一定的限制，因为其半衰期较长，停药后药理作用仍会持续相当长的时间，一旦出现躁\n狂发作(无论是否由于药物引起)，抗躁狂治疗的发动可能会存在一定的困难。有资料显示，双相障碍目前为抑郁者对锂盐的反应显着高\n于单相或重性抑郁患者，与叁环类疗效接近。有些对抗抑郁药甚至锂盐反应差的病人采用抗癫痫药丙戊酸钠或卡马西平可以得到满意的效\n果。\nD.躁狂状态：目前用于躁狂状态的治疗的所谓情绪稳定剂包括锂盐以及抗癫痫药中的丙戊酸钠和卡马西平。\na.锂盐：锂盐迄今仍是治疗躁狂状态的首选药物之一。锂盐的最佳适应证典型或纯躁狂发作。这些病人以心境高涨为主要症状，伴有夸\n大、活动增多、睡眠需要减少等躁狂的典型行为表现。对此类病人锂盐的有效率可达90%。而对于混合性躁狂发作，即以易激惹为主要\n症状，同时伴有一些抑郁相关症状的发作，锂盐治疗效果欠佳。另外，锂盐对于快速循环型病人，每次发作时间较短的病人，以及没有心\n境障碍家族史的病人疗效也不好。在疗效理想的病人，服用锂盐7～14 天即开始起效，但不少病人的疗效可能需要3～4 周方能达\n到。因此需要其他合并用药使病人能安全渡过这一起效延迟期，如苯二氮卓类、抗精神病药物等。为缩短这一起效延搁，在保证用药安全\n的条件下，加药应越快越好，直到出现临床疗效或血药浓度达到1.2～1.4mEq/ml。\nb. 丙戊酸钠：丙戊酸钠是美国FDA 批准用于治疗双相障碍的药物。许多研究显示，该药对于急性躁狂发作病人的疗效与锂盐相同\n(Bowden et al，1994)。其疗效在用药第5 天后开始出现。躁狂的核心症状如心境高涨、睡眠需要减少、活动过多\n对治疗反应良好，而伴随症状如言语加速，判断力下降则改善稍差。Bowden(1994)的研究还显示，丙戊酸钠对混合性发作、\n快速循环性发作病人的疗效与对纯躁狂发作的疗效接近。丙戊酸钠可以采用20～30mg/kg 的负荷剂量治疗，有可能在13 天\n内就出现部分疗效。治疗安全有效血清浓度为45～110μg/ml。        c.卡马西平：许多研究发现卡马西平是一种\n有效的抗躁狂药。但对其疗效进行的双盲对照研究较少，因此迄今该适应证尚未获得美国FDA 的批准。卡马西平对混合型躁狂发作疗\n效较好而对纯躁狂发作的疗效可能稍逊于锂盐，与抗精神病药物相当。对快速循环型病人的疗效不如对非快速循环型病人疗效好。卡马西\n平是P450 3A4 同工酶抑制剂，其抑制作用在服药4～8 周较为明显。同时服用经此同工酶代谢的药物如阿普唑仑、口服避孕\n药、舍曲林、氯氮平、多种Ca2+通道拮抗剂等应注意适当调整剂量。\nd.Ca2+通道拮抗剂：曾有报道采用维拉帕米(异搏定)治疗躁狂发作有效。但最近进行的对照研究显示其疗效不如锂盐(Walt\non et al，1995)。其原因可能是维拉帕米脂溶性差，因而难于进入血脑屏障。采用脂溶性较高的Ca2+通道拮抗剂如尼\n莫地平(nimodipine)或硝苯地平(nifedipine)可能会有较好的效果，但尚缺乏临床试验证实。\ne.新型抗精神病药物：最近有研究显示，不典型抗精神病药物氯氮平、利培酮、奥氮平治疗双相情感障碍有效，而且后两种药物不良反\n应较少，但其长期效果如何尚待进一步研究。\nf.药物选择：由于对丙戊酸盐抗躁狂疗效的确认，躁狂发作治疗的药物选择应首先考虑锂盐和丙戊酸盐，尤其是复合丙戊酸钠(一种丙\n戊酸与丙戊酸钠按1∶1 配比制成的肠溶片剂)。锂盐对于纯躁狂，即以情感高涨为主征的发作，以及既往采用锂盐治疗有效的病人可\n以首选。而对于混合性发作、快速循环性发作、继发性躁狂发作、伴有物质依赖的发作可以作为首选。\nE.维持治疗：双相障碍具有反复发作性，因此在躁狂或抑郁发作之后应采用维持治疗。锂盐对情感障碍复发的预防作用较安慰剂高2 \n倍，可以作为维持治疗选择。其有效维持治疗血锂浓度应在0.8～1.0mEq/L 左右，低于0.6mEq/L 效果不好。锂盐\n安全性差，不良反应颇多，在长期维持治疗中应予注意。每隔半年进行一次甲状腺功能检查是必要的，因为锂盐具有导致甲状腺功能低下\n的倾向。最近研究显示，丙戊酸钠对双相情感障碍的维持治疗效果与锂盐相当，而不良反应较少。对于先证为纯躁狂发作、混合型发作、\n循环型发作患者疗效较好，而对先证为抑郁发作者效果较差(Lambert 和Venaud，1995，Bowden，1998)\n。卡马西平维持治疗研究较少，结果也不尽一致，其效果总的不如锂盐，尚待进一步研究。至于维持治疗的时程仍需综合考虑服药的好处\n和劣势。单考虑对复发的预防作用，服用时间自然应是尽量的拉长，尤其是对于复发次数多，间隔时间短的病人。\n(2)心理治疗：有关心理治疗，尤其是对抑郁症的心理治疗，参见本书“心理治疗”一章中的相关内容。\n3.心境稳定剂新近研究 心境稳定剂(mood stabilizers)有时被称为心境(情感、情绪)调整剂或稳定剂。最初源\n于双相障碍治疗药物的情绪稳定作用(moodstabilizing effects)。近年来，此类药物不仅仅是抗躁狂，对双\n相障碍躁狂、抑郁症状均有效。临床上使用该类药物后很少出现抑郁发作，而使用抗抑郁药时部分患者会诱发躁狂发作。\n(1)分类：一般认为，某种药物只需具备对躁狂抑郁双相均有治疗或预防治疗作用即可归入此类。有学者提出心境稳定剂必须符合以下\n条件之一：对急性躁狂发作有效；对急性抑郁发作有效；预防治疗可减少躁狂复发；预防治疗可减少抑郁复发；治疗不加重原发疾病病情\n；治疗不增加发作循环。\n①锂盐：包括碳酸锂(Lithium carbonate)、枸橼酸锂、醋酸锂、溴化锂。\n②抗痉挛药：\nA.丙戊酸类：丙戊酸(Valproic acid)、丙戊酸钠(Sodium valproate)、丙戊酸镁(Magnes\nium valproate)等。\nB.亚胺二苯乙烯类：卡马西平(Carbamazepine)、奥卡西平(Oxcarbazepine)等。\nC.γ-氨基丁酸受体激动唑尼沙胺类：加巴喷丁(Gabapentin)、托吡酯(妥泰)、Tiagabine、唑尼沙胺(Zo\nnisamide)等。\nD.其他抗痉挛药：拉莫叁嗪(Lamotrigine，一种谷氨酸受体阻滞剂)、非尔氨酯(Felbamate，一种脱水酶抑制\n剂)等。\n③非典型抗精神病药 氯氮平(Clozapine)、奥氮平(Olanzapine)、利培酮(Risperidone)、奎硫\n平(Quatiapine)、齐拉西酮(Ziprasidone)等。\n④钙通道阻滞剂：维拉帕米(Verapamil)、尼莫地平(Nimodipine)等。\n⑤苯二氮卓类：氯硝基去甲西泮(Clorazepam)、氯硝西泮(Clonazepam)、劳拉西泮(Lorazepam)等\n。\n⑥其他：神经肽类(如普罗瑞林)、大麻、雌激素-\n黄体酮结合治疗(estrogenicprogesterone combination)等。\n(3)临床应用：双相障碍的疗效仍不理想，心境稳定剂在临床使用时，往往采用联合治疗方法，合用方案的选择更多依赖医师的个人经\n验，不仅有多种心境稳定剂的合用，也有与抗精神病药、抗抑郁药、电休克治疗的合用。\n①多种心境稳定剂合用：双相障碍症状和病程具有多样性、易变性和复杂性的特点，治疗难度大；部分患者疗效欠佳(症状控制不佳、缓\n解不彻底、部分症状迁延)，易出现耐药性；而且总体上该疾病具有反复发作倾向。\n迄今为止，尚未进行充分的研究来论证合用心境稳定剂的疗效和安全性问题，而其中需要考虑的问题是多方面的，例如药物的相互关系就\n是非常复杂的，可能有益也可能带来潜在的危险。因此惟一有效的总体原则是，在一种药物使用(剂量适度)的基础上，缓慢加用另一种\n药物。目前的临床经验认为，锂盐和抗惊厥药的合用有一定的优势，尤其推荐丙戊酸类和锂盐的合用。\n②与其他药物和治疗方法合用：\nA.与抗精神病药合用：因锂盐起效一般需要1 周(达稳态血药浓度需5～7天)，故在锂盐治疗的开始阶段常合用抗精神病药，以迅\n速控制兴奋躁动症状。一旦症状减轻即可停用。\n锂盐与大多数抗精神病药合用比较安全。只有与氟哌啶醇合用时，有出现运动失调、意识障碍和癫痫样发作的报道。原因可能为锂盐在中\n枢具有拟谷氨酸能效应，氟哌啶醇阻断多巴胺能作用可促进谷氨酸释放，而谷氨酸受体过度兴奋可损害神经元造成不可逆性脑损害。因此\n目前主张，锂盐慎与氟哌啶醇合用。需要指出的是，传统抗精神病药抑制呕吐的作用，在合用时可能掩盖锂盐早期中毒症状；同样可能将\n嗜睡、无力、震颤等锂盐中毒症状误认为是抗精神病药引起的不良反应。近年来，心境稳定剂与一些非典型抗精神病药(氯氮平、奥氮平\n、利培酮等)的合用越来越受到重视，因为后者也可归入心境稳定剂，故这种合用可以理解为上述的心境稳定剂之间的合用。\nB.与抗抑郁药合用：与叁环类抗抑郁剂、MAOI、SSRIs 等各种抗抑郁药合用安全性均较好，且可能有协同作用。临床研究显\n示心境稳定剂合用SSRIs 治疗双相障碍应用前景广阔。对于治疗双相抑郁的研究表现，锂盐单独使用不如合用疗效好。\nC.与电休克治疗合用：除锂盐外，其他心境稳定剂与电休克治疗合用，未见严重不良后果报道。 锂盐可加强肌肉松弛剂的去极化作用\n，使呼吸恢复延缓，又可能造成神经毒性作用，故不推荐合用，可在电休克治疗结束后用于维持治疗。D. 与较新的一些其他治疗方法\n合用： 重复经颅磁刺激(repeatedtranscranial magnetic stimulation，rTMS)是\n一种较新的治疗双相障碍的方法，关于该治疗与心境稳定剂合用的评估问题尚缺乏足够的证据。\n③常见合用方案：以锂盐、丙戊酸类、卡马西平3 种药物为基础，常见临床合用方案如下。\nA.锂盐：\na.与丙戊酸类药物合用：大多数研究认为这是一种安全、有效的合用，能降低双相障碍患者的复发率，对躁狂相和抑郁相均有效，并认\n为对于快速循环型和混合性发作最有效。该方案可作为锂盐或丙戊酸类无效时的首选治疗方案。该方案的不良反应与单用无明显差异，如\n体重增加、镇静、胃肠道反应、震颤等，一般不影响治疗的进行。\nb.与卡马西平合用：系常见的合用类型，可作为单用锂盐疗效不佳者的一线治疗方案。其优势有：快速循环型起效快；单用锂盐不佳者\n合用后往往有效；较合用抗精神病药者耐受性好；较单用锂盐或卡马西平预防复发效果好；较低的锂维持量对工作影响小；能对抗卡马西\n平诱导的白细胞减少。一般仍认为比较安全，但既往有中枢神经系统疾患者最好避免使用。\nc.与传统抗精神病药物合用：对于伴精神病性症状的双相障碍，该方案可作为一线治疗方案，具有较好的临床疗效和相对的安全性，并\n认为两药有协同作用，但患者的耐受性较差，对双相障碍似乎无预防作用。其神经毒性作用报道较多，主要涉及谵妄(老年患者)、痫性\n发作、锥体外系反应、震颤、抽搐、脑功能异常、脑电图异常，另外还有低血压和心律失常，长期使用可能导致迟发性运动障碍。因此，\n该方案使用中需注意：既往有脑病、老年的患者出现神经毒性可能大；抗精神病药剂量宜低；血锂浓度不高于1.0mmol/L。\nd.与非典型抗精神病药物合用：整体而言，该方案使用时间尚短，临床经验有待积累。锂盐与氯氮平合用在药物浓度和血细胞监测下，\n被认为是安全、有效的(氯氮平所致白细胞数减少作用可为锂盐部分抵消)；不利的表现为神经毒性作用较明显，可导致糖尿病酮症酸中\n毒、恶性综合征等。锂盐与利培酮合用有较好的疗效和耐受性，可出现发热、磷酸肌酸激酶增高及白细胞计数增高等不良反应。\ne.与苯二氮类药物合用：该方案应用指证：锂盐和抗精神病药合用过程中出现严重不良反应(尤其神经毒性反应)；患者焦虑症状明显\n。该方案疗效和耐受性均较好，有出现共济失调、构音不清及成瘾的报道。但该方案仍有一定神经毒性作用，对于伴物质滥用者应尽量避\n免长期应用。\nf.与新一代抗痉挛药合用：相关文献较少。加巴喷丁与细胞色素P450 酶系无关，故与其他药物相互作用少，不与蛋白结合，锂盐\n与加巴喷丁的合用安全性良好，但其确切疗效尚待进一步研究。锂盐与拉莫叁嗪的合用安全有效，并且对治疗双相障碍抑郁发作有效。\nB.丙戊酸类：\na.与卡马西平合用：临床疗效肯定，但在安全性方面争论较多。这两种药物有协同作用，在单药治疗无效时该方案往往表现出戏剧性效\n果。有人发现给卡马西平治疗无效患者加用丙戊酸钠后，67%明显好转。卡马西平可诱导两药代谢，丙戊酸类同样通过肝P450 细\n胞色素酶3A3/4 系统代谢，合用时降低两药血浓度增加疾病复发风险，故需加大剂量(多加大丙戊酸类剂量)，导致不良反应发生\n率增加；另一方面丙戊酸类可轻度抑制卡马西平的药物代谢使血液中游离卡马西平增加。因此，采用该方案需密切监测血药浓度，防止药\n物相互作用所致不良反应。b.与传统抗精神病药合用：这是一种治疗双相障碍混合发作、快速循环型、伴精神病性症状的重要方案。临\n床疗效肯定，但安全性仍有怀疑，建议临床谨慎应用。\nc.与非典型抗精神病药合用：有疗效肯定的报道，但临床经验同样有待积累。一项丙戊酸钠与氯氮平合用的开放研究中，共入组55 \n人，有效率达87%，但不良反应较多，如过度镇静、恶心、遗尿、流涎、肝功能异常及神经毒性作用等。该方案中存在相互作用，丙戊\n酸钠一方面削弱氯氮平作用，另一方面可预防氯氮平所致痫性发作。与利培酮、奥氮平合用的文献较少。\nd.与新一代抗痉挛药合用：相关文献较少。与加巴喷丁合用被认为安全有效，无需监测血药浓度。与拉莫叁嗪合用疗效较理想，但可能\n出现严重的皮肤不良反应，故发现全身皮疹时应停药。需进一步研究证实。\nC.卡马西平：\na.与传统抗精神病药合用：与高、中效价传统抗精神病药合用用于治疗典型躁狂和伴精神病性症状躁狂，临床疗效肯定。关于安全性需\n进一步研究。卡马西平可加速抗精神病药代谢，使后者血药浓度降低，合用时需注意。\nb.与非典型抗精神病药合用：与氯氮平合用属禁忌，原因在于不良反应发生率高；卡马西平明显降低氯氮平血药浓度；有出现恶性综合\n征、扑翼样震颤的报道。与其他非典型抗精神病药合用经验少。\nc.与钙通道阻滞剂合用：已知钙通道阻滞剂如维拉帕米(异搏停)能使卡马西平血药浓度升高，且出现神经毒性的报道较多，建议慎用\n。\nd.与新一代抗痉挛药合用：相关文献较少。与加巴喷丁合用疗效尚不确切，不良反应较少且轻。与拉莫叁嗪合用时，存在相互作用，可\n使卡马西平代谢物浓度增加45%，因此加重神经毒性作用，需进一步研究。\nD.其他 两种新一代抗痉挛药的合用，如加巴喷丁与拉莫叁嗪合用，小样本研究显示该方案治疗难治性双相障碍的效果令人满意，需进\n一步研究。\n④心境稳定剂作为辅助用药的问题：心境稳定剂在治疗其他精神疾病中常作为辅助用药，发挥其“情感稳定”效应。例如，临床经验认为\n在控制攻击性、自伤行为等方面往往有益，同样推荐用于情感成分突出的分裂情感性精神病和抗精神病药治疗无效的精神分裂症等，也可\n用于人格障碍、月经周期性精神病(periodic menstrual psychosis)、控制家庭暴力和青少年与父母对\n抗行为等。不能认为，出现情感症状即为使用心境稳定剂的指征。因为在精神疾病中，情感症状往往是原发疾病的一个组成部分，随意使\n用心境稳定剂“对症处理”，不仅造成该类药物滥用，而且会掩盖疾病表现，不利于尽快康复。因此，临床指征需严格控制。\nA.精神分裂症中的应用：心境稳定剂在精神分裂症治疗中应用较多，但仍存在相当争论。主要围绕疾病诊断的准确性(精神分裂症、情\n感障碍还是分裂情感性障碍)、有效抗精神病药选择的合理性(更重要的是基于个体化治疗原则的有效抗精神病药选择)以及心境稳定剂\n使用的时机和选择(何时合用与何药合用)等。\nB.抑郁症中的应用：心境稳定剂在抑郁症患者中的使用应受限制。对于单相抑郁，因为抗抑郁药本身的快速发展和明确疗效，一般在治\n疗时不首选心境稳定剂；对于双相抑郁，因为仅一半左右患者对单用锂有效(其他心境稳定剂缺乏资料)，故常选择锂盐与各种抗抑郁药\n合用。双相障碍中的Ⅲ型患者，有双相家族史，但临床上往往仅表现为抑郁，此类患者对一般抗抑郁药反应较差，对锂盐等心境稳定剂有\n效。另外，予抗抑郁药治疗抑郁症过程中诱发躁狂，亦为心境稳定剂使用指征。少数难治性和部分顽固症状持续存在的抑郁症患者，可尝\n试使用或合用心境稳定剂，但其临床疗效有待进一步评估。\n(4)临床应用的相关问题：心境稳定剂的临床应用与双相障碍疾病本身的一些特点直接相关：双相障碍患者约90%多次发作(2～3\n 次)，仅7%无复发；临床症状复杂多样，50%的患者存在精神病性症状，易造成漏诊和误诊，导致治疗不当，从而诱发躁狂，加速\n循环进程，使病情恶化；病程间歇期症状多不稳定；与物质依赖、人格障碍、社交恐怖的同病率较高；治疗难度较大等。因此，以下几个\n问题均不容忽视。同时，这些特点也部分促进了新一代心境稳定剂的出现。①药物选择：\nA.药物选择的变化趋势：锂盐曾经长期被作为治疗躁狂症的“首选药”，目前仍被推荐为治疗轻躁狂的首选药。但近年来总体发展趋势\n为丙戊酸类的使用持续增加，而锂盐应用有所减少。分析原因，首先在于锂盐较多的缺点：起效时间较长、治疗指数低、需密切监测、不\n良反应较多等；其次在于丙戊酸类一些特征性的优点：起效较快、不良反应较少、治疗双相障碍快速循环型和混合发作最优、对器质性躁\n狂和非典型躁狂有效等。卡马西平易影响其他的药物药代动力学且不良反应较多，故近来单独用于治疗双相障碍逐渐减少，多合用。而更\n新的一些心境稳定剂，尽管疗效肯定的报道日趋增加，但其应用时间较短，缺乏经验，故其临床应用价值有待进一步研究及评估。已发现\n加巴喷丁对于难治性双相障碍疗效欠佳。\nB.适应证：事实上，心境稳定剂的选择缺乏客观指标，因此只能根据临床经验用药。总结各家实践和研究有以下。\na.锂盐：指征：单纯躁狂发作(pure manic symptomatology)；发作次数少；无快速循环病程；年龄较轻\n者(40 岁以下)；一级亲属中有阳性双相障碍家族史者；既往锂盐治疗有效；无精神病性症状；无物质滥用；无同病症状；轻至中度\n躁狂发作。\n反指征：有混合性症状(混合性发作)；反复躁狂发作(3 次以上)；快速循环发作；有精神病性症状；伴物质滥用；晚发性躁狂发作\n；伴人格障碍；伴精神发育迟滞；伴心境恶劣(dysphoric)的躁狂发作；器质性情感障碍；分裂情感性障碍；出现严重不良反\n应。\nb.丙戊酸类：指征：一般躁狂发作；反复躁狂发作；混合性发作；快速循环发作；伴物质滥用；伴精神病性症状；伴同病症状。\nc.卡马西平：指征：混合性发作；伴心境恶劣的躁狂发作；快速循环发作；伴冲动、精神病性症状、暴发性行为的躁狂发作。\n另外，合理的药物选择不仅对临床效果有直接影响，而且也决定了卫生经济负担，故不能忽略另一个重要的指标——卫生经济学评价。\n至于各种心境稳定剂对双相障碍的总体疗效，各家报道不一。最为多见的意见认为，除上述较为特异的“靶症状”外，总体上对于控制症\n状和预防复发，锂盐、卡马西平、丙戊酸类未见显着差异，即使是锂盐对于轻躁狂、丙戊酸类对于混合性发作的确切疗效仍存在争论。\n②维持治疗和长期治疗：双相障碍多反复发作，且自杀率随病程延长而增加，故心境稳定剂在临床上除用于急性发作外，多推荐维持治疗\n。一般认为每年发作1～2 次并持续2 年以上者为维持治疗适应证；首次发作患者，症状恢复后至少维持治疗6 个月。\n目前认为此类药物对躁狂、双相抑郁和单相抑郁均有明显预防复发作用，可使发作间歇期延长、症状减轻、发作频率减少，以致终止发作\n。其中在降低复发率、长期疗效方面以锂盐为最优。锂盐维持治疗推荐血浓度为0.4～0.8mmol/L。\n③安全性：总体和各系统不良反应均以锂盐和卡马西平报道为多，尽管采取从小剂量开始、缓慢加量、分次和饭前服用、应用缓释剂等方\n法均有助于减少不良反应，但仍限制了这两种药物在临床中的广泛应用。另一方面，也给相对不良反应较少的其他心境稳定剂提供更多的\n应用机会。当然，因其他药物使用时间尚短，需进一步积累相关经验。\nA.神经系统：有疲乏、无力、头痛、头晕、嗜睡、视力模糊、共济失调、记忆和理解力减退、自我感觉不佳、感觉异常、注意力减退等\n；使用锂盐者，有出现轻度意识障碍、手震颤、诱发癫痫等报道。\nB.消化系统：恶心、呕吐、口干、腹泻、上腹不适、食欲减退等。需注意，频繁呕吐和腹泻可能为锂中毒的先兆症状，故需监测血锂浓\n度，一旦明确及时减药或停药。卡马西平所致肝功能异常者并不少见(20%)，表现为发热、皮疹、腹部触痛等症状，常出现在治疗第\n1 个月，虽罕见，但可致死，故发现肝酶升高时建议立即停药。丙戊酸钠可引起一过性肝酶轻度升高、严重肝炎(约1/2 万，多见\n于儿童，成人少见)、急性胰腺炎(少见)。新一代抗惊厥药多见胃区不适。\nC.心血管系统：锂盐对心电图改变以T 波低平常见，发生率约20%，一般停药后即可恢复。血锂浓度在治疗水平时，少数患者发生\n心律失常，表现为I°房室传导阻滞、窦房结功能障碍、心动过缓等。但预后较好，临床症状明显为轻。卡马西平可致房室传导阻滞和窦\n性心动过缓。\nD.血液系统：锂盐可引起白细胞数增加，一般为(10.0～15.0)×109/L，偶可高达20.0×109/L，以中性粒细\n胞增加为主。治疗早期即可出现，并可持续存在，一般停药后数周即可恢复。原因可能为单核细胞生成过多粒细胞刺激因子所致。临床上\n需排除感染可能。临床实践中常利用该特点，小剂量应用锂盐达到升高白细胞数的目的，其效果似乎不亚于常用“升白”药物。有报道称\n长期使用锂盐可致高钙血症。\n卡马西平可引起一过性白细胞数减少(约10%，一般≥3.0×109/L)、血小板减少症、再生障碍性贫血(罕见，但可致死，约\n1/5 万)，需注意及早发现喉痛、发热、口腔溃疡、皮疹等症状。用药时应严密监测血象，停药指标为：白细胞＜3.0×109/\nL，血细胞比容＜0.32，血小板＜100×109/L，网状细胞低于0.3%。服用丙戌酸类药物后出现血小板减少症并不少见，\n尤其多见于老年患者。提示对服用丙戊酸钠患者应常规监测其血小板数。\nE.代谢和内分泌系统：锂盐可增加体重(4～16kg)，发生率为10%～15%，偶见一过性颜面、下肢和胫骨前水肿。托吡酯常\n减轻体重，临床上此效应反成为该药使用优点。锂盐抑制甲状腺激素释放，长期应用可致甲状腺功能低下(约5%)，少数可出现无痛性\n弥漫性甲状腺肿，多见于既往有甲状腺功能障碍女性。一般不需处理，停药后2～3 个月恢复，严重者可服甲状腺素。亦有关于锂盐致\n眼球突出和甲状腺功能亢进报道，原因不明。卡马西平可降低循环中甲状腺素水平，但不引起临床症状。\nF.泌尿系统：锂盐可引起明显多尿、烦渴，严重者出现肾源性尿崩症(尿量＞5L/24h，甚至＞7L/24h)，症状严重程度与\n血锂浓度和疗程正相关，应及时减药或停药。长期应用锂盐可出现肾脏形态学异常(15%～35%)，故需监测肾功能。\nG.皮肤反应：锂盐可致脱发、痤疮性皮炎，或使银屑病加重。卡马西平发生皮肤反应较多见，含过敏性皮炎(10%～15%)、红斑\n样疹、荨麻疹、光敏性皮炎、皮肤色素沉着；偶有剥脱性皮炎、脱发、结节红斑、系统性红斑狼疮恶化、重型多形性红斑(史蒂文斯-约\n翰逊综合征)和毒性表皮细胞坏死，因可致死需立即停药处理。该不良反应已成为限制卡马西平广泛应用的主要因素之一。拉莫叁嗪出现\n重型多形性红斑比例为0.1%。\n关于心境稳定剂所致秃头症的研究表明，锂盐使用者患秃头症为10%，丙戊酸类为12%，卡马西平低于6%。原因不明，无特效治疗\n，因一般停药后即可完全缓解，故建议换药，但有时换药后仍然出现。治疗包括树立信心、提高头发护理技术、补充微量元素、米诺地尔\n(敏乐定)治疗和使用假发套等。\n④药物相互作用：药物相互作用主要围绕以下两个问题，新一代抗痉挛药相关资料较少。\nA.经肾脏代谢：锂盐经肾脏代谢，故其他影响肾脏排泄的药物均会与锂盐发生相互作用，影响双方在体内的血药浓度，甚至蓄积中毒。\nB.经肝酶代谢：卡马西平经肝酶CYP 3A3/4、环氧化物代谢，因此与其他影响肝酶CYP 3A3/4 和环氧化物水解酶的\n药物发生相互作用。丙戊酸类也通过肝酶CYP 3A3/4 代谢，且这两种药物均与蛋白高结合。如同时服用即产生药物相互作用，\n抑制其他药代谢，导致药物浓度增高、半衰期延长等。临床主要检测药代动力学。\n⑤在特殊人群中的应用：\nA.怀孕期患者的应用：对于打算怀孕和已经怀孕的双相障碍女患者，必须考虑遗传和药物治疗的问题：大样本人群遗传流行病学调查发\n现，情感障碍先证者亲属患本病的概率是一般人群的10～30 倍，其中一级亲属又远高于其他亲属(双相患者一级亲属终身患病危险\n率15%～20%)；药物治疗中存在一定程度的“两难”，中止用药可能导致复发，而持续用药对母婴均有毒性作用，甚至可能引起先\n天性异常(锂盐可自由通过胎盘组织)。推荐的解决方法：出现症状时短期应用电休克、抗抑郁药、抗精神病药、苯二氮类药物等；予心\n境稳定剂预防复发时，采用固定的最小有效剂量、定期监测血药浓度和甲状腺功能、需要时服用维生素K、超声检测羊水、保证在医院分\n娩；对于婴儿：加强观察、监测血药浓度、定期检测甲状腺功能、需要时服用维生素K。\nB.哺乳期患者的应用：哺乳期本身为情感障碍的易复发阶段，因此对于具有使用心境稳定剂指征的哺乳期妇女，需要充分考虑各种并存\n的获益因素(预防复发、母亲角色维护、功能保持等)与危害因素(症状复发、角色剥夺、功能障碍、药物对婴儿的潜在危险等)。因为\n锂盐可从乳汁排出，故一般服锂妇女不宜哺乳。\nC.青少年患者的应用：心境稳定剂是治疗青少年期双相障碍、行为障碍和伴有攻击性行为的精神发育迟滞患者的常用药，考虑到青少年\n患者所处的特殊年龄阶段，心境稳定剂的应用更应强调其作用的安全性、速效性与有效性。对于这些患者的治疗，将来的研究应着眼于：\na.在原有分类方法上发展一种更加细分和精确化的诊断工具以指导治疗；b.通过特征性的遗传标志来早期发现、早期治疗；c.区分\n各种心境稳定剂的作用特点，并建立可靠的疗效预测指标以选择用药。\nD.老年患者的应用：除考虑一般性的代谢、脏器功能衰退等特点外，在老年患者的应用中尚需注意药物相互作用的问题，因为这些患者\n往往服用多种药物。对于部分因智能减退不能配合的患者，尤其应强调护理中的规范服药。一般剂量需相应减低。\n⑥其他临床相关问题：\nA.临床疗效评估：许多较新的心境稳定剂临床应用时间尚短，对进一步评价各种心境稳定剂的临床疗效尚在研究。目前较为一致的观点\n是，尽快达到治疗所需血药浓度对缓解症状有利。\nB.耐受性问题：一部分患者服药初期疗效显着，但在长期维持、预防治疗中，出现疗效下降，甚至丧失；不能充分控制导致疾病复发；\n对先前的治疗药物产生耐受。换药或者合用心境稳定剂，仍会有一部分患者会重新耐药。这一问题需要重视。\nC.药物治疗监测：心境稳定剂中，相对“古老”的药物不良反应较多，而新一代的药物又缺乏足够的临床经验，故药物监测非常必要。\n一般推荐12h 标准血清锂浓度(standardized 12-hour serum lithium concentra\ntion，12-stSLi)，即在末次服药12h 后取血，时间误差要求0.5h 之内。因为此时摄入和排出的锂几乎相等，能\n更好地反映稳态血药浓度。\nD.人种差异：心境稳定剂对不同人种有较大个体差异，主要表现在平均治疗剂量、耐受剂量、起效时间和不良反应等方面。以卡马西平\n在日本(黄种人)的使用与西方国家(白种人为主)的明显差异为代表。目前，笼统地将原因归结为生物因素、心理社会因素和文化因素\n。","prevent":"心理学家认为：学会保持最佳心态，就好象一条活鱼，能够自由自在地遨游在社会、家庭、生活的海洋。那么，怎样在人际关系复杂的社\n会环境中，保持你的最佳心态呢？运用各种科学可行的方法，自我调节心理因素，促进心理平衡，达到心理健康。预防一般的心理问题、\n心理障碍都可以经过自我心理保健来实现。自我心理保健内容包括以下几个方面：\n1.树立正确的人生观和世界观 人生观和世界观的确定是防止心理异常的根本条件，是青少年心理健康的重要保证，正确的人生观和世\n界观使青少年正确认识外界与个人的关系，充分发挥自己的作用和能力，协调并处理好各种关系，保证心理反应的适度，防止异常，如果\n一个人的需要、观念、理想、行为违背了社会准则，自然会到处碰壁，遭受挫折，陷入无穷无尽的烦恼与痛苦中，导致心理的不健康。可\n见，正确的人生观和世界观是保证个人心理健康的思想基础和心理基础。\n2.了解自我，接受自我 不能正确认识自我往往是形成心理障碍的重要原因之一。要保持心理健康，不仅要了解自己的长处、兴趣、能\n力、性格，更了解自己的不足和缺陷，并要正视它们。如果对自己不了解，不接受，那么，不是感到怀才不遇，生不逢时，就是愤世嫉俗\n，狂妄自大，或是过分自卑焦虑，导致心理的不平衡。因此，青少年应有自知之明，在充分了解自我的基础上，既不过高估计自我，也不\n自欺欺人，这样才会心安理得，减少心理的冲突，保持心理健康。\n3.认识现实，正视逆境 人在现实生活中，而客观现实又不以人的主观意志为转移，只要要求个人去充分认识和了解现实，适应和改造\n现实。这就要求青少年面对现实，把个人的思想、愿望和要求与现实社会统一起来。当然，青少年有权进行“自我设计”，但是这种设计\n决不能偏离现实的轨道，否则“自我设计”只能是空想。此外，青少年有进身处逆境也是有所难免的，如学习的困难，成绩的退步，班干\n部工作的辛苦，考试的失利，专业的限制，就业的艰难，同学间的磨擦，初恋的烦恼等等。对此，青少年应鼓起勇力，培养自己遇事不乱\n、应付自如的心理品质。而要形成这种良好品质必须热爱生活、热爱学习和工作，学会全面、客观地看问题，不计较，不以人之短度已之\n长，不好高务远，要有随时都会遭遇困难、挫折的思想准备，要有善于调整自我与社会关系的能力。\n4.建立良好的人际关系 良好的人际关系既是心理健康的条件，又是心理健康的表现。良好际关系的建立，不是靠逢迎谄媚，而是靠诚\n实友善，严于律已，乐于助人等高堂的品格。因此，青少年应在社会交往中锻炼自己的良好的品质，要自信信人，自尊尊人，自助助人。\n妥善处理人际关系，即处理好与父母、老师、同学、朋友、异性的关系，其中尤以朋友关系最为重要。处理人际关系要有一个“好尺寸”\n。“好尺寸”是指善于学习、仿效他人之长。这不但能使自己与周围的人们形成和睦的气氛，有利于最佳心态的培养与稳固，也容易把周\n围的事情处理好。\n5.劳逸结合，科学用脑 一定的学习压力可以激起学习兴趣，提高学习效率，对心理的健康大有裨益。因此，我们提倡勤于用脑。但是\n，过度用脑，则会使大脑的神经活动遭到破坏，导致心理疲劳，使智力下降、精神萎靡、失眠疲惫。心理疲劳不但完不成任务，而且严重\n妨碍心理的健康发展，所以不仅要勤于用脑，而且要科学用脑，做到劳逸结合。所谓科学用脑是指让大脑的各种神经细胞依次轮替活动，\n使大脑的兴奋和抑制过程平衡协调。为此，一要学会科学地安排一天的学习、工作和生活时间，学习时间归好控制在10h 之内；二是\n休息好，保证充足的睡眠；叁要加强体育锻炼，积极参加课余活动，拓宽兴趣范围。这样，使学习、生活有紧有松，生动活泼，才能更好\n地提高学习效率，保持身心健康。\n6.保持健康的情绪，掌握克服不良心境的方法 情绪是影响身心健康的重要因素，因此要使身心健康就要保持健康的情绪，学做情绪的\n主人，不做情绪的奴隶，且理智的力量去抑制情绪的冲动。要善于抑制个人情绪,要及时疏导已形成的消极情绪，解除精神的压力。每个\n人的情绪不会是一成不变的，时好时坏，时波动如浪，时平静如镜。因此，必须学会控制情绪，特别是能在最短的时间中，将不良情绪消\n灭在萌芽状态，使之不再扩展、蔓延，以至酿成灾祸。要做到这一点，首先要注意用“理智调剂”。心理学认为，人们发脾气，吵嘴打架\n，往往是感情冲破理智的大门造成的。因此，凡事应该叁思而后行。否则容易造成对方不理解，出漏子，形成突发性矛盾，导致仓促之间\n失去理智的平衡。万一遇到“顶牛”时，首先要善于压“火”，要显示出自己的大方，有气节，不失高尚的人格。其次，要善于“退却”\n。以“退”为“进”的“退却”，是消除“战火”的积极心理因素。","drug":"丙米嗪，阿米替林，多塞平，氯米帕明，氟西汀，帕罗西汀，舍曲林，西酞普兰，米安色林，曲唑酮，文法拉辛，吗氯贝胺，洛沙平","check":"血常规，血液生化六项检查，尿常规，神经系统检查，血液电解质检查"}
{"_id":{"$oid":"5e699b17395bb7b3424b6046"},"name":"抑郁心境的适应性障碍","desc":"抑郁心境的适应性障碍也称适应障碍性抑郁，是在成年人中最常见的适应性障碍。临床表现以抑郁性症状为主，但比重性抑郁为轻。病人\n在抑郁心境的背景上，出现无望感、哭泣等症状。"}
{"_id":{"$oid":"5e699b17395bb7b3424b6047"},"name":"抑郁性神经症","desc":"抑郁性神经症（depressive neurosis）又称心境恶劣障碍。指一种以持久的心境低落状态为特征的神经症，常伴有\n焦虑、躯体不适感和睡眠障碍，患者有治疗要求，但无明显的运动性抑制或精神病情症状，生活不受严重影响。据全国12地区神经症流\n行病学调查发现本病的患病率为3.1‰。据华西医科大学精神科报告抑郁性神经症患者占精神科门诊患者的21.2％，占神经症的7\n0.6％。对某县医院门诊的调查报告占神经症的27.8％，提示本病患病率较高。女性多见。","cause":"1.心理社会因素　本病常由心理社会因素所诱发，如夫妻争吵、离异、亲人分别意外的伤残、工作困难、人际关系紧张等，以及严重的\n躯体疾病等因素，使患者担心、焦虑，以致发生抑郁、苦闷、沮丧。在正常人经过疏导，此种压抑的情绪历时短暂即消失。但抑郁性神经\n症患者抑郁维持时间较久，尤其抑郁人格障碍者更是如此。故抑郁性神经症患者病程缓慢迁延。有性格障碍者，其特征为情绪低落，寡言\n少语，喜欢沉思，精力不足，凡事均看得悲观，回忆过去遣责自己，展望未来缺乏信心，面对现实困难重重。这些人明显缺乏自信，有自\n睾感。\n2.生物化学的改变　在抑郁性神经症很少证明有生物化学的改变。如脑内去甲肾上腺素或5-羟色胺水平下降等。但由于抑郁性神经症\n仍能为抗抑郁治疗而改善。故抗抑郁剂治疗抑郁性神经症患者机理，也有待探讨。","prevent":"抑郁性神经症通常由心理事件引起，在疾病初期患者对事件常耿耿于怀，故此治疗时要设法改变患者对事件的错误想法，病后患者伴忧郁\n情绪有众多不合理观念，如觉得不如人，自身无价值，成为他人的负担，无前途等，对这些观念需进行矫正，通常采用认知纠正技术，同\n时患者存在精神与体力的不足与疲劳感，可以通过喊叫等发泄方式振奋其精神及体能，药物协助提高情绪对治疗大有好处，抑郁性神经症\n经过系统的认知结合药物等治疗，可获得理想效果。","symptoms":"心情不畅，消沉，沮丧，头痛，背痛，四肢痛，腹泻，便秘，失眠","check":"1.以持久的轻度至中度的抑郁为主要临床象伴有以下症状中至少三项：\n（1）兴趣减退，但未丧失；\n（2）对前途悲观失望，但不绝望；\n（3）自觉疲乏无力，或精神不振；\n（4）自我评价下降但愿接受鼓励和赞扬；\n（5）不愿主动与人交往，但被动接触良好，愿接受同情与支持。\n（6）有想死的念头，但又顾虑重重；\n（7）自觉病情严重难治，但又主动求治，希望能治好。\n2.无下列各项症状的任何一项：\n（1）明显的精神运动性抑制；\n（2）早醒和症状昼重夜轻；\n（3）严重的内疚或自罪；\n（4）持续食欲减退和明显体重减轻（并非躯体疾病所致）；\n（5）不止一次的自杀未遂；\n（6）生活不能自理；\n（7）幻觉或妄想；\n（8）自知力严重缺损。\n3.病程至少2年，全部病程中大部分时间心境低落，如有正常歇期，每次最长不超过两月。","treatment":"治疗原则与其他神经症相同，以心理疗法与药物治疗相结合。\n1.心理治疗　引导患者谈出致病因素，内心的苦闷。向患者解释所患者疾病并非精神病，消除患者的焦虑。同时要作亲属的工作，与医\n生合作共同鼓励患者建立正确的认识，去应付所遇到的心理社会因素与危机。\n2.药物治疗　主要有抗抑郁剂，用量不宜过大。一般用三环类抗抑郁剂，如阿米替林和多虑平，阿米替林每天50～100mg，多虑\n平每晚睡前50mg。用药宜注意因人而异，如剂量不足可逐渐增加剂量。有时也可用苯二氮卓类如安定每天5～15mg，或阿普唑仑\n0.4mg，每天3次。该药既有抗焦虑作用又有抗抑郁效应。安定睡前5mg，或舒乐安定每晚2mg等，往往睡眠好转后则情绪也容\n易改善。","drug":"盐酸氟西汀胶囊，盐酸氯米帕明片，盐酸多塞平片，腺苷钴胺片，结合雌激素片"}
{"_id":{"$oid":"5e699b18395bb7b3424b6048"},"name":"抑郁症","desc":"抑郁症是指情绪显著而持久的低落为基本临床表现并伴有相应的思维和行为异常的一种精神障碍。患者情绪低落，自卑忧郁，甚至悲观厌\n世，可有自杀企图和行为。此病常有反复发作倾向，预后一般较好。目前较为一致的观点是有神经介质紊乱构成该病的素质或倾向，而心\n理社会因素起诱发作用。该病于中年及青年发病者为多见。近年来忧郁有年青化的趋向。抗忧郁治疗可获得较好的疗效。\n抑郁症是躁狂抑郁症的一种发作形式。以情感低落、思维迟缓、以及言语动作减少、迟缓为典型症状。","cause":"遗传因素，体质因素，中枢神经介质的功能及代谢异常，\n精神因素：躁狂抑郁性精神病的发病可能与精神刺激因素有关，但只能看作诱发因素。","treatment":"抗抑郁药是当前治疗各种抑郁障碍的主要药物，能有效解除抑郁心境及伴随的焦虑、紧张和躯体症状，有效率约60%一80%。虽然抗\n抑郁药的维持用药在一定程度上预防抑郁症的复发，但不能防止转向躁狂发作。\n1.常用的抗抑郁药\n(1)选择性5—HT再摄取抑制剂(SSRIs)：目前已在临床应用的有氟西汀、帕罗西汀、舍曲林、氟伏沙明(氟伏草胺)、西酞\n普兰。由于SSRIs的半衰期都较长。大多在18～26小时.每口只需服药一次。见效需药物达到治疗剂量后2—4周。SSRIs\n不良反应较少而轻微，尤其是抗胆碱能及心脏的不良反应少。常见的不良反应有恶心、呕吐、厌食、便秘、腹泻、口干、震颤、失眠、焦\n虑及性功能障碍等，偶尔出现皮疹，少数患者能诱发轻躁狂。不能与MAOI合用。\n(2)去甲肾上腺素(NE)和5—羟色胺(5—HT)双重摄取抑制剂(SNRIs)：SNRIs疗效肯定起效较快，有明显的抗抑\n郁及抗焦虑作用。对难治性病例亦有效。主要有文拉法辛，速释剂分2～3次服，缓释剂为胶囊，日服1次。常见不良反应有恶心，口干\n、出汗、乏力、焦虑、震颤、阳痿和射精障碍。不良反应的发生与剂量大时部分患者血压可能轻度升高。无特殊禁忌证，严重肝、肾疾病\n、高血压、癫痫患者应慎用。不能与MAOIs联用;\n(3)NE和特异性5—HT能抗抑郁药(NaSSAs)：米氮平是代表药，有良好的抗抑郁、抗焦虑及改善睡眠作用，口服吸收快，\n起效快，抗胆碱能作用小，有镇静作用，对性功能，几乎没有影响。晚上顿服。常见不良反应为镇静、倦睡、头晕、疲乏、食欲和体重增\n加。\n(4)三环类及四环类抗抑郁药：米帕明(丙咪嗪)、氯咪帕明(氯丙咪嗪)、阿米替林及多塞平(多虑平)是临床上常用的三环类抗抑\n郁药，主要用于抑郁症的急性期和维持治疗，总有效率约为70%。临床用药应从小剂量开始，逐渐增加，有效治疗剂量为150～30\n0mg/日。分2-3次口服，也可以每晚饭后或睡前一次服用。一般用药后2～4周起效。若使用治疗剂量4—6周仍无明显疗效应考\n虑换药。三环类抗抑郁药的不良反应较多，主要是抗胆碱能和心血管等不良反应。常见有口干、嗜睡、便秘、视物模糊、排尿困难、心动\n过速、体位性低血压和心率改变等。老年和体弱的患者用药剂量要减小，必要时应注意监护。原有心血管疾病的患者不宜使用。吗普替林\n为四环抗抑郁药，其抗抑郁作用与三环类药物相似，也有明显的镇静作用，有效治疗剂量为150~250mg/日，不良反应较少，主\n要有口干、嗜睡、视物模糊、皮疹、体重增加等，偶可引起癫痫发作。\n(5)单胺氧化酶抑制剂(MA01)：新型的单胺氧化酶抑制剂吗氯贝胺(moclobemide)是一种可逆性、选择性单胺氧化\n酶A抑制剂，它克服了非选择性、非可逆性MAOI的高血压危象、肝脏毒性，抗抑郁作用与米帕明相当，有效治疗剂量为300~60\n0mg/日，主要不良反应有恶心、口干、便秘、视物模糊及震颤等。\n(6)其他抗抑郁药：曲唑酮、噻奈普汀等均有较好的抗抑郁作用。\n(7)病情严重的可以加用抗精神病药物，应用剂量要小。\n2.电抽搐治疗和改良电抽搐治疗\n3.心理治疗 对有明显心理社会因素作用的抑郁症患者，在药物治疗的同时常需合并心理 治疗。支持性心理治疗，通过倾听、解释、\n指导、鼓励和安慰等帮助患者正确认识和对待自身疾病，主动配合治疗。认知治疗、行为治疗、人际心理治疗、婚姻及家庭治疗等一系列\n的治疗技术，能帮助患者识别和改变认知歪曲，矫正患者适应不良性行为，改善患者人际交往能力和心理适应功能，提高患者家庭和婚姻\n生活的满意度，从而能减轻或缓解患者的抑郁症状，调动患者的积极性，纠正其不良人格，提高患者解决问题的能力和应对处理应激的能\n力，节省患者的医疗费用，促进康复，预防复发。","prevent":"若第一次抑郁发作且经药物治疗临床缓解的患者，药物的维持治疗时间多数学者认为需6月～1年;若为第二次发作，主张维持治疗3—\n5年;若为第三次发作，应长期维持治疗;维持治疗的药物剂量多数学者认为应与治疗剂量相同，亦有学者认为可略低于治疗剂量，但应\n嘱患者定期随访。\n心理治疗和社会支持系统对预防复发也有非常重要的作用，应尽可能解除或减轻患者过重的心理负担和压力,帮助患者解决生活和工作中\n的实际困难及问题,提高患者应对能力,并积极为其创造良好的环境,以防复发.","symptoms":"丧失兴趣，精力丧失，自我评价过低，精神运动迟滞，食欲减退，睡眠障碍","drug":"氟西汀，帕罗西汀，舍曲林，氟伏沙明，西酞普兰，文拉法辛，米氮平，米帕明，阿米替林，多塞平，曲唑酮，噻奈普汀","check":"抑郁发作诊断标准\n一、症状标准，以心境低落为主要特征且持续至少二周，在此期间至少有下述症状中的四项：\n1.对日常活动丧失兴趣，无愉快感；\n2.精力明显减退，无原因的持续疲乏感；\n3.精神运动性迟滞或激越；\n4.自我评价过低，或自责，或有内疚感，可达妄想程度；\n5.联想困难，或自觉思考能力显著下降；\n6.反复出现想死的念头，或有自杀行为；\n7. 失眠，或早醒，或睡眠过多；\n8.食欲不振，或体重明显减轻；\n9.性欲明显减退。\n二、严重程度标准，精神障碍至少造成下述情况之一：\n1.社会功能受损；\n2.给本人造成痛苦或不良后果。\n三、排除标准：\n1.不符合脑器质性精神障碍、躯体疾病与精神活性物质和非依赖性物质所致精神障碍；\n2.可存在某些分裂性症状，但不符合精神分裂症的诊断标准。若同时符合精神分裂症的症状诊断标准，鉴别诊断可参考分裂情感性精神\n病的诊断标准。"}
{"_id":{"$oid":"5e699b18395bb7b3424b6049"},"name":"抑郁障碍","desc":"抑郁障碍（depressive disorder）是一种常见的心境障碍，可由各种原因引起，以显著而持久的心境低落为主要临\n床特征，且心境低落与其处境不相称，临床表现可以从闷闷不乐到悲痛欲绝，甚至发生木僵；部分病例有明显的焦虑和运动性激越；严重\n者可出现幻觉、妄想等精神病性症状。多数病例有反复发作的倾向，每次发作大多数可以缓解，部分可有残留症状或转为慢性。\n抑郁障碍主要包括：抑郁症、恶劣心境、心因性抑郁症、脑或躯体疾病伴发抑郁、精神活性物质或非成瘾物质所致精神障碍伴发抑郁、精\n神病后抑郁等。\n抑郁症至少有10%的患者可出现躁狂发作，此时应诊断为双相障碍。\n抑郁障碍的发生与生物、心理和社会因素有关。","cause":"情感障碍的病因目前还不清楚，可能与病前性格、遗传、生化和社会心理因素等有关","symptoms":"注意力降低，自信降低，自罪观念，无价值感，自伤，自杀，睡眠障碍，食欲下降","treatment":"预防自杀是首要原则。对于有明确自杀倾向的患者，应及时转诊到有资质的三级综合医院或专科医院治疗。\n常用抗抑郁药、主要不良反应及有效剂量范围（小剂量起始）：\n三环类（TCAs）、四环类抗抑郁药属于传统抗抑郁药，疗效确切，但不良反应较多，耐受性差。\n新型抗抑郁药具有疗效确切、安全性高、耐受性好、使用方便等特点，目前作为一线选择用药。包括选择性5-羟色胺再摄取抑制剂（S\nSRls）、5-羟色胺及去甲肾上腺素再摄取抑制剂（SNRIs）、去甲肾上腺素能和特异性5-羟色胺能抗抑郁药（NaSSAs\n）、去甲肾上腺素与多巴胺再摄取抑制剂（NDRI）和褪黑色素受体激动剂及5-HT2C受体拮抗剂。\n单胺氧化酶抑制剂（MAOIs）主要用于难治性抑郁症患者，与多种食物和药物存在相互作用，禁止与其他抗抑郁药合并使用。\n药物治疗遵循单一用药原则，应足量、足疗程治疗。\n治疗采取剂量逐步递增的原则，尽可能采用最小有效量，使不良反应减至最少，以提高服药依从性。\n减药宜慢，突然停药可能出现胆碱能活动过度，引起失眠、焦虑、易激惹、胃肠道症状、抽动等撤药反应症状。\n抑郁症为高复发性疾病，目前倡导全程治疗。抑郁的全程治疗分为：急性治疗、巩固治疗和维持治疗三期。","prevent":"一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活，“空巢”现象，丧偶，家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣，近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：\n①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调其家庭生活，丰富文化生活内容，并减少精神\n紧张，对已发生心因性疾患者，应充分地重视环境调整与精神治疗。\n②防止老年性谵妄：在伴发躯体性疾病的同时，高龄患者易产生老年性谵妄，故应积极早期防止躯体疾病，注意患者对使用的任何药物的\n耐受情况，当解除了躯体疾患或营养，代谢失调之后，老年性谵妄是可望恢复常态的。\n③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常，要防止脑动脉硬化的发展，加强脑血循环，必要时可以进行预防性治疗\n措施，如服用降血脂，减轻血管脆性，促进小动脉扩张的药物等。\n④开展老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力，以早期发现，及时诊治，减少老年人的心理障碍和精神\n疾病。","drug":"盐酸氟西汀胶囊，盐酸帕罗西汀片，复方孕二烯酮片","check":"颅脑CT检查，心电图，尿常规，神经系统检查，血液电解质检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b604a"},"name":"焦虑性抑郁症","desc":"焦虑性抑郁症是由外在条件直接引起的一种抑郁状态，随外在条件改善而缓解，又称为反应性抑郁。\n反应性抑郁属于慢性（或持续性）反应性精神病的一种临床表现形式。患者在长期的精神因素的作用下，表现为情绪抑郁，对所遭遇到的\n精神因素，虽时过境迁，仍有触景伤情的体验。在沉痛体验的影响下，情绪表现低沉、抑郁，对一切事物不感兴趣。对遭受的不幸，常不\n断涌现在患者的脑海中，甚至在梦境中亦反映出来，可有明显的自卑、自责或自罪妄想，甚至产生自杀行为。患者虽然愁眉苦脸、悲伤痛\n绝，而言语和动作并未减少，常反复倾诉内心的痛苦，坐卧不安。","cause":"本病的研究远不如惊恐障碍深入，但也积累了一些资料。\n1.遗传\nNoyes等(1987)报告广泛焦虑障碍患者的亲属中本病的患者风险率为19.5%，而正常对照组的亲属广泛焦虑障碍患病风险\n率为3.5%，Torgersen(1983)的双生子研究未能发现广泛焦虑障碍的MZ-DZ同病率有显著差异，Kendler\n等(1992)报告广泛焦虑障碍的一组女性双生子，本病的遗传度约为30%，一些研究表明，本病的遗传倾向不如惊恐障碍显著。\n2.生化\n基于苯二氮卓类常用于治疗广泛焦虑障碍取得良好的效果，提示脑内苯二氮卓受体系统异常可能为焦虑的生物学基础，苯二氮卓受体的浓\n度以枕叶为最高，提示广泛焦虑障碍可能有枕叶功能异常，一些脑功能显像研究发现本病患者枕叶有异常存在，临床前和临床脑显像表明\n各种类型焦虑和应激反应还涉及边缘叶，基底节和前额叶，非苯二氮卓类抗焦虑剂丁螺环酮为5-HT1A激动剂，治疗广泛焦虑障碍有\n效，表明5-羟色胺系统对广泛焦虑障碍发病有重要作用。\n3.心理\n弗洛伊德认为焦虑是一种生理的紧张状态，起源于未获得解决的无意识冲突，自我不能运用有效的防御机制，便会导致病理性焦虑，Ae\nron Beck的认知理论则认为焦虑是对面临危险的一种反应，信息加工的持久歪曲导致对危险的误解和焦虑体验，病理性焦虑则与\n对威胁的选择性信息加工有关，焦虑患者还感到他无力对付威胁，对环境不能控制是使焦虑持续下去的重要因素，David Barl\now把焦虑与恐惧区别开来，认为广泛焦虑障碍的特征在于对失去控制的感受而不是对威胁的恐惧，Noyes等(1987)报告，约\n1/3广泛焦虑障碍患者伴有人格障碍，最常见者为依赖型人格障碍。","treatment":"1、药物治疗\n由于本病容易复发，各种治疗期一般不宜短于半年;有的病例需维持用药3～5年才能充分缓解，常用的药物有以下几类。\n(1)抗焦虑药：目前临床主要应用苯二氮卓类药物与丁螺环酮等，惊恐发作宜选用前者;广泛性焦虑症可选用其中一种，两类药物均有\n抗焦虑作用，常用量：\n①苯二氮卓类药物：如阿普唑仑(佳静安定)，劳拉西泮，氯硝西泮(氯硝安定)口服，具有缓解焦虑，镇静和增强睡眠的作用，该类药\n物可很快地控制焦虑症状，但由于药物依赖问题不能长期使用，一般于症状恶化时才用，有多种药物可供选择，一般来说，可用艾司唑仑\n，阿普唑仑(1.2～4mg/d或0.4～0.8mg，3～4次/d)，地西泮(10～30mg/d)，劳拉西泮(罗拉)(2～\n4mg/d或0.5～1mg，3～4次/d)，氯硝西泮(3～8mg/d)等，对广泛焦虑障碍的躯体症状的效果较其他药物为佳，\n长期大剂量可引起药物依赖和突然撤药时出现戒断症状，是这类药物的主要缺点。\n惊恐发作时，立即肌注或舌下含化劳拉西泮(氯羟安定)2～4mg，或地西泮(安定)10mg静脉缓慢注射。\n②丁螺环酮：是一种非苯二氮卓类的抗焦虑药，但起效较苯二氮卓类慢，较少产生药物依赖和戒断症状，不易引起药物依赖，因而也较适\n合长期使用，对广泛焦虑障碍有效剂量为15～60mg/d，分2～3次口服或5～10mg，3次/d。\n(2)抗抑郁药：抗抑郁药不仅有抗抑郁作用，也有抗焦虑作用，且无依赖性;可作为苯二氮卓类的替代药物长期使用，其中包括三环类\n(TCA)，SSRI，SNRI，NaSSA等，三环类对负性情绪和认知症状较苯二氮卓类为佳，但对躯体症状效果不佳，常用药物\n为丙米嗪，剂量50～150mg/d，值得注意的是，SSRI和SNRI初期使用时会一过性加重焦虑，因此开始使用时需谨慎或前\n几天与苯二氮卓类药物合并使用，临床上除文拉法辛缓释剂(怡诺思)已证明能有效治疗GAD外，并未发现其他哪一种药物特别有效，\n因此可根据患者的药物耐受性和禁忌证而灵活用药，氯米帕明(氯丙咪嗪)，丙米嗪，地昔帕明(去甲咪嗪)效果较好，用于所有焦虑症\n，其剂量从小剂量开始，逐渐递增，丙米嗪开始用12.5mg，1～2次/d，隔天可增加12.5mg，一般日剂量150mg，个\n别病人每天需用药300mg以上，视其症状改善程度而定，氯米帕明(氯丙咪嗪)用量与丙米嗪相仿，此外，副反应较小的SSRI类\n如氟西汀，帕罗西汀，多塞平(多虑平)等二环或其他新型药物如曲唑酮剂量(150～300mg/d，副反应也较苯二氮卓类和丁螺\n环酮类多)，文法拉辛(万拉法新)，噻奈普汀等，效果较好，同时还能缓解病人的抑郁心境也可选用。\n阿米替林，多塞平是一种价廉物美的药物，因其产生抗焦虑作用时的剂量较抗抑郁作用时的小，故相应的抗胆碱能不良反应很少引起明显\n不适，如不良反应较明显或患者有自伤倾向，应使用不良反应较小即使过量服用也无明显不良反应的新型抗抑郁药物。\n单胺氧化酶抑制剂(MAOI)现已用于治疗慢性焦虑障碍，可在上述药物治疗不佳时选用，因该药与其他药物的相互作用以及必须禁用\n某些食物，现已较少使用或需在专家指导下应用，同时应严格遵守商品说明书的内容。\n(3)β-受体阻滞剂：通常用于控制严重持续的心悸，而该症状通常对其他抗焦虑药物无效，在使用时必须注意商品说明书中的注意事\n项及禁忌证。\n(4)其他：丙戊酸钠也能有效地治疗惊恐发作，200～600mg/d，分2～3次口服。\n2、心理治疗\n可应用解释性心理治疗，放松治疗，行为疗法和催眠疗法等。\n(1)心理教育：将本病的性质告之患者，让患者对疾病有正确的认识，对疾病具有一定的自知力，即虽然自觉症状严重，倍感痛苦，但\n只是心理上的问题，不会影响身体健康，暂时不见好转，也不要担心，让患者放下思想负担，可降低患者对健康的焦虑，增进在治疗中的\n合作，同时帮助解决或使其适应生活应激事件。\n(2)认知行为疗法：采用想象或现场诱发焦虑，然后进行放松训练，可减轻紧张和焦虑时的躯体症状，对导致焦虑的认知成分，则运用\n认知重建，矫正患者的歪曲认知，包括纠正这些症状的出现和对发病时的躯体感觉和情感体验的不合理解释，让患者意识到这类感觉和体\n验并非对身体健康有严重损害，以减少焦虑，恐惧和回避。\n(3)生物反馈疗法：利用生物反馈信息训练患者放松，以减轻焦虑，对治疗广泛焦虑障碍有效，放松训练，如有过度通气则行呼吸控制\n，指导进行焦虑控制训练。\n(4)其他疗法：如催眠疗法，生物反馈疗法，音乐治疗等，均有辅助治疗作用，如果病人出现过度换气，可用纸袋罩住病人的口和鼻，\n让病人吸入较多的二氧化碳，以减轻惊恐发作时过度换气引起的碱血症。\n(5)支持措施和社会措施：在患者的症状持续时间达到诊断标准前一般已在普通临床医生处就诊，在疾病的早期，许多患者对医师的讨\n论和保证有效，会谈时间不一定很长，但必须让患者感到被全神贯注地倾听，问题被设身处地的被理解，对于焦虑产生的躯体症状应予以\n准确清晰的解释，如心悸是患者对应激事件正常反应的过度注意而非提示心脏疾病，另外，帮助患者学会处理或者适应维持并加重焦虑症\n状的社会问题，如焦虑十分严重，可短期服用苯二氮卓类药物，但应注意短于3周以防药物依赖的产生。","prevent":"由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制至今尚未阐明，\n再加上旧观念的影响，精神病的病因长时期地被认为是神秘莫测的而受到忽视，从而妨碍了精神病预防工作的开展，目前精神病预防工作\n在一些国家中，正以不同的组织形式，采取不同的措施，结合不同的社会制度和文化以及民族特点，朝着预防精神疾病这一目标前进着。","symptoms":"注意力不集中，易激惹，疲乏，焦虑，抑郁，尿频，尿急，头晕，呼气困难，腹泻","drug":"盐酸帕罗西汀片，利血平片","check":"神经系统检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b604b"},"name":"经前心境恶劣障碍","desc":"经前心境恶劣障碍（premenstrual syndrome，PMS）是指妇女反复在黄体期周期性出现躯体、精神以及行为方\n面改变，严重者影响生活质量，月经来潮后，症状自然消失[1]。它的病因不明，可能由于卵巢激素、中枢神经传递和自主神经系统失\n调综合作用引起。\n经前心境恶劣障碍最多见于30～40岁的育龄妇女，发生率因采用不同的诊断标准而异，较难得到确切的数据。有3%～10%的妇女\n完全没有经前期症状；30%～90%的妇女经前期有轻度症状者不认为是经前心境恶劣障碍。20%～30%的妇女经前期有干扰日常\n生活的中至重度症状；其中2%～10%的症状严重影响家庭、社会的日常生活及工作为经前心境恶劣障碍。","cause":"经前心境恶劣障碍的各种症状发生在排卵周期的特定时间——晚黄体期。严重的经前心境恶劣障碍（PMS）都有明显的精神症状。近来\n，有关经前心境恶劣障碍（PMS）病因和病理生理的研究涉及环境、激素、脑神经递质系统之间的相互作用，如卵巢激素学说、脑神经\n递质学说及精神社会因素、前列腺素作用和维生素B6的缺陷等，并发展了这几种有关经前心境恶劣障碍（PMS）病因的医学推测。","treatment":"由于经前心境恶劣障碍的临床表现多样化，严重性不一，因此不可能一种治疗方法解决所有症状。临床医师必须根据该症的病理生理和精\n神社会学特点，设计个体化治疗方案以达到最大疗效。在治疗上采用心理治疗和药物治疗。","prevent":"对经前心境恶劣障碍患者家庭成员作有关疾病保健的宣教十分重要，让患者的家庭成员了解该疾病周期性发作的规律和预期发病时间，理\n解和宽容并防止患者经前期的行为过失，协助调整经前的家庭活动，减少环境刺激，使患者的失控过失减少到最小程度。","symptoms":"焦虑，抑郁，水潴留，经前头痛，乳房胀痛，盆腔痛，肠痉挛，低血糖","drug":"雌二醇，睾酮，甲状腺片，达那唑，结合雌激素，米非司酮，葡萄糖，纳曲酮，去甲肾上腺素，肾上腺素，甲羟孕酮，羟孕酮，黄体酮，氟西汀，帕罗西汀，氯米帕明，阿普唑仑，甲芬那酸，溴隐亭，螺内酯","check":"CA125检查，腹腔镜检，乳房红外线透视，钼靶摄片"}
{"_id":{"$oid":"5e699b18395bb7b3424b604c"},"name":"绝经与抑郁症","desc":"抑郁是一种情绪障碍，不少妇女在绝经前数年就已经出现轻微的情绪障碍。多半周期性地出现在月经来潮前数天，而在月经来潮后自然缓\n解，即“经前综合征”。这些患者围绝经期抑郁症的发病危险可能增加。另外，潮热和夜汗所导致的睡眠中断可明显影响次日的情绪，导\n致烦躁、抑郁、注意力不集中等。女性在绝经过渡期，面临生理、心理和社会角色的巨大变化。生理上从育龄期向老年期过渡，卵巢功能\n由旺盛走向衰退，性激素逐渐缺乏，可能出现绝经症状以及骨质疏松、高脂血症、心血管疾病、老年痴呆等一系列健康问题；心理上面临\n子女成家，家庭结构变化，或由于生育能力丧失、体形改变而失去自信；在工作岗位上，由于接近退休年龄，将由几十年来熟悉和繁忙的\n岗位回到赋闲的家庭生活，社会角色发生改变，若缺乏适应新情况、开拓新环境的勇气，可能出现明显的焦虑、抑郁情绪；随着年龄增长\n，上述老年疾病也日益增多，由此带来的心理压力不容忽视。绝经过渡期巨大的生理、心理和社会角色变化带来的情绪问题，反过来又可\n能加重家庭和社会负担。绝经引起的情绪问题已日益受到妇产科、精神科等领域的重视。进行合理的治疗，将明显改善此期妇女的生活质\n量，减轻社会和家庭的负担，为美好的晚年生活奠定坚实的基础。\n激素替代治疗（HRT）可以改善由于血管舒缩症状所引起的轻度情绪问题，但有中、重度抑郁症状的更年期妇女，单独HRT是不够的\n。如果情绪问题与血管舒缩症状无关，或HRT治疗后情绪问题仍然没有改善，或抑郁症状严重，则需要抗抑郁治疗。","cause":"Avis（1994）对2565名45～55岁的妇女进行了5年的随访，发现围绝经期长于27周的妇女，患抑郁症的危险增加。\nGartrell（2000）对253名围绝经期和绝经后的妇女进行了情绪与孕产次数、口服避孕药、月经状况之间关系的调查，发\n现40%的妇女在绝经时经历了抑郁，其中仅8%接受了抗抑郁治疗，而46%接受了激素替代治疗（HRT），提示多数妇女把更年期\n的情绪问题归结为绝经所致。\nBorissova（1998）调查了322名绝经后妇女，并以295名非绝经的妇女作对照，结果提示绝经后妇女的抑郁和性生活\n障碍问题突出，20%抑郁，50%焦虑，13%自我评价非常低；这些症状与经济收入、婚姻是否稳定、是否绝经和是否采取HRT密\n切相关。\nBosworth（1999）对581名45～54岁的妇女进行了调查，28.9%的妇女有抑郁症状，该症状与缺乏运动、收入低\n、服用口服避孕药、绝经症状（睡眠障碍、情绪波动、记忆力下降等）有关，与月经状况无关。\nFry（1999）对29名绝经前行预防性卵巢切除的妇女进行调查，结果提示与正常妇女相比，其躯体症状和情绪问题明显突出，对\n癌症的忧虑并未减少。","treatment":"主要包括生理治疗和（或）心理治疗两个方面。生理治疗包括精神药物治疗和电休克治疗。\n（1）药物治疗\n适应证是：①严重或复发的抑郁；②有躯体症状（内源性抑郁）或精神病症状的抑郁；③有自杀观念；④既往药物治疗有效；⑤有情感障\n碍家族史；⑥心理治疗无效。值得一提的是，即使没有上述指征，临床医生经过综合分析，判断患者处于抑郁状态，也可以推荐药物治疗\n。对多数患者而言，抗抑郁药是改善抑郁心境的首选治疗（表5）。\nSSRIs类抗抑郁药应用于临床，开创了安全治疗抑郁症的新时代，与三环类（TCA）相比不良反应少，因不良反应而停药的几率低\n，对三环类药物治疗无效的抑郁障碍亦有效，急性过量服药对生命几乎没有威胁，而且多数病人无须加药。氟西汀是SSRIs中的一种\n，是中枢神经系统突触前5-HT释放后回收的强效抑制剂，与其他SSRIs药物相比，半衰期最长，达4～6天，食物不影响其吸收\n，经过肝脏代谢，肾脏排出。\n由于抑郁症与5-HT能和NE能系统有关，所以又有新型的抗抑郁药面市，它通过5-HT能和NE能神经递质的双重作用，以“受体\n特异性”作用为基础，提高耐受性。米氮平（瑞美隆）是NE能和特异性5-HT能抗抑郁药（NaS-SA）的一种。它通过阻断中枢\nα2-肾上腺素自受体和α2-肾上腺素异受体而增强NE能和5-HT能系统的神经传导。米氮平（瑞美隆）能加速5-HT能神经元\n胞体的放电，促进5-HT的释放，兴奋5-HT1受体，阻断5-HT2和5-HT3受体，基于特异性作用于受体的机理，故没有抗\n胆碱能、抗肾上腺素能及典型的SSRIs的副作用，并能改善睡眠和抗焦虑。米氮平（瑞美隆）应在睡前一次口服，有效剂量在15～\n45mg，病情完全缓解后仍然需要维持治疗4～6个月。\n了解患者是否伴有躯体症状、精神病症状、非典型症状或季节性，有助于选择有效的治疗方法。应该特别提醒患者及其家属，服药1～2\n周后才会产生明显的疗效，最佳疗效要到服药后4～8星期才能体现出来。由于初始服药2周药物尚未显效，患者心境仍然低落，但活动\n性却有提高，有自杀念头的患者更容易将自杀计划付诸于行动，因此危险性较高，应该加强监护。\n抑郁症急性期需药物治疗6～12周，待症状缓解后巩固治疗4～9个月，然后维持治疗1年或更长时间。否则，抑郁症很容易复发。尽\n管药物治疗能够缓解抑郁症状，但几乎不能够预防复发。对有两次以上明显重症抑郁发作的患者，应鼓励服药数年，以预防复发。值得特\n别注意的是，通常抗抑郁治疗依从性不好，一些患者在症状好转后常常自行减量甚至停药。\n（2）心理治疗\n适应证是：①既往心理治疗有效；②患者愿意接受，而且抑郁症状不严重，也无精神病性症状。经过培训的专业心理医师是进行心理治疗\n的最佳选择。","prevent":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变。据研究，65岁以上的老年人若与30岁健康个体对比，前者的脑\n重量为后者的56%，脑血流量为80%，最大工作速率为70%。此外，在心、肾、呼吸与代谢功能上也有着明显的下降（Schul\ntz，1973）。可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏。当然并非全都如此，有不少老人的精神功能仍保持\n相当良好。高龄老人的生活方式渐趋单调，愈益孤寂者多。高血压、动脉硬化和心脏病等不少躯体疾病也越来越增多。在躯体衰老多病和\n家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中有相\n对增多之势。采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与家庭\n结构等因素。因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。\n一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活、“空巢”现象、丧偶、家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣。近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调\n其家庭生活，丰富文化生活内容，并减少精神紧张。对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在\n伴发躯体性疾病的同时，高龄患者易产生老年性谵妄。故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况。当解除了躯\n体疾患或营养、代谢失调之后，老年性谵妄是可望恢复常态的。③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常。要防止\n脑动脉硬化的发展，加强脑血循环。必要时可以进行预防性治疗措施。如服用降血脂、减轻血管脆性、促进小动脉扩张的药物等。④开展\n老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力。以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。\n在女性中更年期的机体变化比较显著。女性在45～50岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的是\n整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的妇\n女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症\n状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发病\n，临床多以焦虑抑郁状态为主要病象。处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤和\n躯体疾病。对已存在了更年期症状群者，要及时采用内分泌等治疗。对疑有情绪反常、疑虑多端者，应早期检查诊治。","symptoms":"自卑，内疚，进食障碍，注意力不集中，精力下降，性欲减退","drug":"去甲肾上腺素，肾上腺素，雌二醇，甲睾酮，睾酮，氟西汀，米氮平","check":"激素水平监测"}
{"_id":{"$oid":"5e699b18395bb7b3424b604d"},"name":"老年期抑郁症","desc":"老年期抑郁症（senile melancholia）是指首次发病于老年期，严格地说是指首次发病于60 岁以后，以持久的抑\n郁心境为主要临床相的一种精神障碍。临床特征以清低落、焦虑、迟滞和繁多的躯体不适症状为主。精神障碍不能归因于躯体疾病或胞器\n质性病变。","cause":"情感障碍的病因目前还不清楚，可能与病前性格、遗传、生化和社会心理因素等有关。老年期抑郁症患者病前性格多有固执己见、依赖性\n强、心胸狭窄、办事认真等特点。多数人发病前有社会心理诱发因素，最常见的诱因往往在退休后社会生活范围缩小，住在与邻居相隔的\n单元房内与邻居间不相来住，环境改变，受身体条件的限制，与同事间的交往中断，人与人之间阻隔，有被社会抛弃的失落感。家庭中子\n女已长大成人参加工作学习，甚至婚后分家单过。加之生活方式的不同，而同老年人在一起生活时间减少，使老年人感到寂寞孤独。离、\n退休后或劳动能力丧失、经济来源减少在家庭中的地位和角色改变，同时老年人特殊的年龄阶段，生活负性事件会不断出现，如丧失配偶\n、亲朋好友死亡以及家庭矛盾、意外事件等诸多因素都容易使老年人产生悲观情绪。社会环境因素和病前性格、以往痛苦遭遇和原有的健\n康状况等潜在因素，促使其发生心理方面的改变，从而导致老年抑郁症的发生。尽管这些因素错综复杂并相互交织，但是这并不影响大多\n数医生对老年人情感障碍的诊断和治疗。","treatment":"1.药物治疗 三环类抗抑郁剂(TCA)是脂溶性药物，口服吸收快，约90%与血浆蛋白结合，大部分从尿中排出。TCA 有提高\n情绪、缓解焦虑、增进食欲、改善睡眠等作用，对各种抑郁状态均有效。禁忌证是严重的心、肝、肾疾病、癫痫、急性闭角型青光眼及对\nTCA 过敏者。TCA 有许多副作用，最常见的是抗胆碱作用、心血管副作用及影响心脏的传导。有报道，老年病人服用三环抗抑郁\n剂50～100mg/d 即可以达到有效浓度。但初始剂量应从25mg/d 开始，第1 周剂量不超过50mg/d，以后如果病\n人能耐受则逐渐加至治疗剂量。有效剂量6～8 周无效再换用其他药物。TCA 的抗胆碱作用有时造成意识模糊、共济失调、和记忆\n减退。四环类抗抑郁剂马普替林对老年人和患有心血管疾病者较好。疗效与TCA 类药物相似，服法、剂量也相同。米安色林(Tol\nvon)为新一代四环类抗抑郁剂，无抗胆碱能作用，也无心血管系统副反应，与抗高血压药也无相互作用。剂量30～60mg/d。\n选择性5-羟色胺再摄取抑制剂(SSRI)是20 世纪80 年代末及90 年代陆续上市的抗抑郁新药，其抗抑郁效果得到许多研\n究的证实，副反应主要为5-HT 亢进症状，如恶心、呕吐、腹泻。而抗胆碱能副反应比三环类抗抑郁剂要小的多。对老年病人无疑应\n从最低有效剂量开始。因均无镇静作用宜清晨顿服。需要注意的是，应用SSRI 后换用其他三环类抗抑郁剂需间隔较长时间。\n2.睡眠剥夺治疗 每周剥夺1 或2 次一夜睡眠，中间可间隔2～3 天。进步后可逐渐延长间隔。具体作法是病人起床后约40h\n 不睡眠，监督病人到第2 天晚上平时上床睡觉时才睡觉。适应证是中度抑郁，几乎无副反应。缺点是疗效维持时间较短。对有诸多禁\n忌证的老年病人虽显原始，也可一试。\n3.电休克治疗 电休克疗法(ECT)主要适用于对抗抑郁药无效或因某些原因不能耐受抗抑郁剂引起的不良反应；有强烈自杀观念急\n需很快控制病情。抑郁发作期每周治疗3 次，也可根据病情决定治疗次数。对ECT 治疗反应良好者可作为维持治疗，每4～6 周\n1 次会起到预防复发的作用。\n4.心理治疗 心理治疗在本病治疗中的地位十分重要，但通常需与药物治疗相配合。有明显心理社会因素及不良环境所致抑郁可选用支\n持性心理治疗，对明显依赖和回避行为可选用认知和行为治疗。适应证是轻度抑郁焦虑或重度抑郁恢复期。\n5.维持治疗 有文献报道，60 岁以上的老年抑郁患者，第1 次发病后24 个月内的复发率高达70%，发作次数越多缓解期也\n逐渐缩短。发病年龄越大，复发次数越多，再次复发的危险性也越高。大部分研究者主张，对60 岁以上第1 次起病的抑郁病人，在\n达到临床痊愈后至少应维持治疗1 年；若出现复发，则维持治疗2 年或更长。抑郁状态病人的常见护理及相关因素、护理措施。","prevent":"当在年龄进入老年期的同时，人体出现了许多组织结构与功能的改变。据研究，65 岁以上的老年人若与30 岁健康个体对比，前者\n的脑重量为后者的56%，脑血流量为80%，最大工作速率为70%。此外，在心、肾、呼吸与代谢功能上也有着明显的下降(Sch\nultz，1973)。可见，随着年事老迈，人的精神功能自然趋于缓慢和欠灵活机敏。当然并非全都如此，有不少老人的精神功能仍\n保持相当良好。高龄老人的生活方式渐趋单调，愈益孤寂者多。高血压、动脉硬化和心脏病等不少躯体疾病也越来越增多。在躯体衰老多\n病和家庭地位下降，以及经济不富裕等诸多因素的作用下，高龄者发生的器质性或功能性精神异常者，在人类寿命普遍延长的当今世界中\n有相对增多之势。采用多元逐步回归分析法，结果表明不良情绪关系最密切的因素是健康状况，家庭关系，婚姻状况，经济来源，年龄与\n家庭结构等因素。因此，重视老年期的心理卫生，防止老年时期精神疾病的发生，对减少和环节本病的发生有重要意义。\n一些研究指出部分年老离退休后，家庭就成为老年人活动的中心，随之而来的单调生活、“空巢”现象、丧偶、家庭人际关系以及老年人\n的家庭角色变化等都是老人面临的心理卫生问题，这些问题处理得好，适应得好，则心情愉快，可以继续发挥余热，为社会作出贡献，若\n处理不好就会适应不了，心情压抑，情绪苦闷，甚至丧失生活的兴趣。近年来老年期抑郁障碍在老年人中发病率明显上升，这与老年人的\n社会心理因素及环境因素密切有关。\n老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调\n其家庭生活，丰富文化生活内容，并减少精神紧张。对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在\n伴发躯体性疾病的同时，高龄患者易产生老年性谵妄。故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况。当解除了躯\n体疾患或营养、代谢失调之后，老年性谵妄是可望恢复常态的。③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常。要防止\n脑动脉硬化的发展，加强脑血循环。必要时可以进行预防性治疗措施。如服用降血脂、减轻血管脆性、促进小动脉扩张的药物等。④开展\n老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力。以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。\n在女性中更年期的机体变化比较显著。女性在45～50 岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出。随之产生的\n是整个内分泌系统以及相关的新陈代谢都发生了变化。自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动。处于更年期的\n妇女，常有体弱力衰、力不从心以及焦虑、不安感。再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期\n症状群。少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态。在青年时期患有情感性精神病者，处于更年期时也易发\n病，临床多以焦虑抑郁状态为主要病象。处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤\n和躯体疾病。对已存在了更年期症状群者，要及时采用内分泌等治疗。对疑有情绪反常、疑虑多端者，应早期检查诊治。","symptoms":"丧失兴趣，自卑，内疚感，有自伤或自杀的观念或行为，睡眠障碍，进食障碍，性欲减退，精力下降，注意力集中困难或下降","drug":"马普替林，米安色林，吗氯贝胺，文拉法辛，奈法唑酮","check":"全血细胞计数，尿常规，快速血浆抗体测定，胸片，心电图"}
{"_id":{"$oid":"5e699b18395bb7b3424b604e"},"name":"躁狂抑郁症","desc":"所谓的躁狂抑郁症又称情感性精神障碍，它是一种以情感病态变化为主要症状的精神病。躁狂抑郁症表现为躁狂或抑郁两者之一反复发作\n(单相型)，或两者交替发作(双相型)。其病因可能与脑内单胺类功能失衡有关，但5-HT缺乏是其共同的生化基础。在此基础上，\nNA功能亢进为躁狂，发作时患者情绪高涨，联想敏捷，活动增多。NA功能不足则为抑郁，表现为情绪低落，言语减少，精神、运动迟\n缓、常自责自罪，甚至企图自杀。\n绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗精神\n病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3次，\n持续4周，不宜与氟哌啶醇合用。","cause":"遗传因素(25%)：\n遗传因素对于本症的发生起重要作用，其证据是：\n⑴情感性障碍患者的一级亲属(父母、同胞手足及子女)终身患病几率是12%～15%，远高于一般人群(1%～2%)。\n⑵情感性障碍者的单卵双生子(MZ)的同病率为67%(46对)，双卵双生子(DZ)同病率为14%(276对)。另有12对分\n别抚养的.MZ其同病率高达65%。寄子研究也证明遗传因素的影响明显高于环境影响。但就目前资料来看，情感性障碍与遗传有关，\n但无足够证据说明其是一种遗传性疾病。\n心理社会因素(25%)：\n重大负性生活事件，即不愉快、有“丧失感”、令人沮丧的生活事件，不仅与神经症性抑郁和心因性抑郁有关，而且可以成为“内源性”\n情感躁狂抑郁症障碍的发病诱因或促因。例如Paykel指出：在既往6个月内有重大生活事件者，抑郁症发病危险增高6倍，自杀的\n危险性增高7倍。而且生活事件的严重程度与发病时间有关，在经受严重威胁个人安全生活事件的一年内，发生抑郁症的几率较常人为高\n。\n至于认为情感性障碍的先天素质是受到童年期的某种特殊遭遇或经历的影响或改变，并无足够的证据。现在看来，此因果关系尚难定论。\n至于童年期与双亲关系与本症发病有何关系，也难以肯定。\n神经生化因素(20%)：\n⑴单胺类神经介质：对情感性障碍的单胺类神经介质的研究，主要是围绕去甲肾上腺素(NE)及5一HT进行的。\n①NE：有较多报道提出：双相抑郁症病人尿中NE代谢产物MHPG排泄量在抑郁时减低，而躁狂时升高。经抗抑郁药治疗缓解的病人\n尿MHPG量回升。单相抑郁症病人尿MHPG排泄量差别很大，其中明显降低者，可能一部分最终属于双相障碍，尽管到目前为止尚无\n躁狂发作。\n②5一HT：抑郁症5一HT功能不足表现在脑脊液(CSF)中5一HT代谢产物5一HI躁狂抑郁症AA水平减低的报道较多。CS\nF中5一HT的水平与自杀、自杀企图及攻击行为呈负相关。近年来季节性抑郁症引起人们的重视。冬季抑郁症发作伴随CSF中5一H\nT、5一HTAA的减低。受体研究发现：抗抑郁药与5一HT2受体关系密切。长期用抗抑郁药可使突触后5一HT2：受体数下降。\n同时还发现抑郁症病人血小板5一HT摄取功能受点的密度下降。\n情感性障碍因素(20%)：\n⑴内分泌病因说：由于某些内分泌疾病之后可出现抑郁或躁狂症状如库欣(Cushing)病、艾迪生病及甲亢等，而抑郁症病人可以\n有某些内分泌的异常，月经前、绝经期及分娩后的抑郁症可能与内分泌变化有关。因此有人提出情感性障碍的内分泌病因说。但大量的研\n究不能证实此假说。关于其他躯体疾病，也只能作为本症发生的诱因或促因。\n⑵水与电解质的异常：有人报道：躁狂症或抑郁症均有细胞内钠增多，有人称红细胞内的钠、钾、ATP酶发生变化。但这些发现均不能\n阐明本病的病因。\n⑶电生理学研究：虽有异常发现，如抑郁症睡眠脑电图可有总睡眠减少、觉醒次数多、眼陕动睡眠(REM)潜伏期缩短、非REM睡眠\n第一期增加及三、四期减少等等，但尚不能作为病因学说。\n4)脑血流研究：结果颇不一致，PET研究进行的例数过少，且均无肯定的结果。\n⑸生物节律变化：研究表明，情感性障碍的很多生理功能(如体温、睡眠及皮质醇等内分泌)有生物昼夜节律变化，但其意义尚有待探讨\n。","treatment":"1、绝大多数患者需要住院治疗，严重者需强制住院治疗。将患者与其他人隔离，使之安静，保证进食量，注意水、电解质平衡。应用抗\n精神病药氯丙嗪、氟哌啶醇、氯氮平有助于快速控制兴奋。锂盐对躁狂发作有较好的治疗效果并能预防复发，每次1～2g，每日2～3\n次，持续4周，不宜与氟哌啶醇合用。\n2、卡马西平锂剂治疗。\n3、丙戊酸钠在锂盐、卡马西平无效时用此药，每日600～1200mg。\n4、电休克治疗严重兴奋躁动者，急需控制病情者适用此法。\n5、维持治疗2次以上反复发作者，原则上应长期用药。锂盐维持治疗剂量为原治疗量的2/3～1/2。每日0.75～1.0g。","prevent":"1.首先，要树立正确的人生观和世界观\n人生观和世界观的确定是防止心理异常的根本条件，是青少年心理健康的重要保证正确的人生观和世界观使青少年正确认识外界与个人的\n关系，充分发挥自己的作用和能力协调并处理好各种关系保证心理反应的适度防止异常，如果一个人的需要、观念理想行为违背了社会准\n则，自然会到处碰壁遭受挫折陷入无穷无尽的烦恼与痛苦中，导致心理的不健康可见正确的人生观和世界观是保证个人心理健康的思想基\n础和心理基础。\n2.其次，要了解自我，接受自我\n不能正确认识自我往往是形成心理障碍的重要原因之一，要保持心理健康，不仅要了解自己的长处兴趣、能力性格更了解自己的不足和缺\n陷并要正视它们。如果对自己不了解不接受，那么，不是感到怀才不遇，生不逢时，就是愤世嫉俗狂妄自大，或是过分自卑焦虑，导致心\n理的不平衡。因此青少年应有自知之明在充分了解自我的基础上，既不过高估计自我也不自欺欺人，这样才会心安理得减少心理的冲突保\n持心理健康。\n3.另外，认识现实，正视逆境\n人在现实生活中而客观现实又不以人的主观意志为转移只要要求个人去充分认识和了解现实，适应和改造现实这就要求青少年面对现实，\n把个人的思想愿望和要求与现实社会统一起来。当然，青少年有权进行“自我设计”，但是这种设计决不能偏离现实的轨道否则“自我设\n计”只能是空想。此外青少年有进身处逆境也是有所难免的如学习的困难成绩的退步班干部工作的辛苦，考试的失利，专业的限制，就业\n的艰难同学间的磨擦初恋的烦恼等等。对此青少年应鼓起勇力培养自己遇事不乱应付自如的心理品质而要形成这种良好品质必须热爱生活\n热爱学习和工作，学会全面、客观地看问题，不计较，不以人之短度已之长不好高务远要有随时都会遭遇困难挫折的思想准备要有善于调\n整自我与社会关系的能力。\n4.还有，要建立良好的人际关系\n良好的人际关系既是心理健康的条件，又是心理健康的表现良好际关系的建立不是靠逢迎谄媚，而是靠诚实友善，严于律已，乐于助人等\n高堂的品格。因此青少年应在社会交往中锻炼自己的良好的品质，要自信信人自尊尊人自助助人。妥善处理人际关系即处理好与父母、老\n师同学朋友异性的关系其中尤以朋友关系最为重要处理人际关系要有一个“好尺寸”。“好尺寸”是指善于学习、仿效他人之长。这不但\n能使自己与周围的人们形成和睦的气氛，有利于最佳心态的培养与稳固，也容易把周围的事情处理好。\n5.并且，要劳逸结合科学用脑\n一定的学习压力可以激起学习兴趣提高学习效率，对心理的健康大有裨益。因此，我们提倡勤于用脑。但是，过度用脑，则会使大脑的神\n经活动遭到破坏，导致心理疲劳使智力下降、精神萎靡失眠疲惫。心理疲劳不但完不成任务而且严重妨碍心理的健康发展所以不仅要勤于\n用脑而且要科学用脑，做到劳逸结合。所谓科学用脑是指让大脑的各种神经细胞依次轮替活动使大脑的兴奋和抑制过程平衡协调为此，一\n要学会科学地安排一天的学习、工作和生活时间，学习时间归好控制在10h之内;二是休息好保证充足的睡眠;三要加强体育锻炼积极\n参加课余活动，拓宽兴趣范围。这样，使学习生活有紧有松生动活泼，才能更好地提高学习效率保持身心健康。\n6.最后，要保持健康的情绪，掌握克服不良心境的方法。\n情绪是影响身心健康的重要因素，因此要使身心健康就要保持健康的情绪，学做情绪的主人，不做情绪的奴隶。且理智的力量去抑制情绪\n的冲动，要善于抑制个人情绪，要及时疏导已形成的消极情绪解除精神的压力。每个人的情绪不会是一成不变的时好时坏，时波动如浪，\n时平静如镜。因此，必须学会控制情绪，特别是能在最短的时间中将不良情绪消灭在萌芽状态，使之不再扩展、蔓延以至酿成灾祸要做到\n这一点，首先要注意用“理智调剂”。心理学认为，人们发脾气，吵嘴打架，往往是感情冲破理智的大门造成的。因此，凡事应该三思而\n后行。否则容易造成对方不理解出漏子形成突发性矛盾，导致仓促之间失去理智的平衡。万一遇到“顶牛”时首先要善于压“火”，要显\n示出自己的大方有气节，不失高尚的人格。其次，要善于“退却”以“退”为“进”的“退却”是消除“战火”的积极心理因素。","symptoms":"忧郁，焦虑，食欲下降，失眠，心境不良，自杀","drug":"卡马西平胶囊，卡马西平片，吗氯贝胺胶囊","check":"颅脑CT检查，神经系统检查，颅脑MRI检查，血清锂（Li）"}
{"_id":{"$oid":"5e699b18395bb7b3424b604f"},"name":"躁狂症","desc":"躁狂症是躁狂抑郁症的一种发作形式。以情感高涨、思维奔逸、以及言语动作增多为典型症状。以情感高涨或易激惹为主要临床相，伴随\n精力旺盛、言语增多、活动增多，严重时伴有幻觉、妄想、紧张症状等精神病性症状。躁狂发作时间需持续一周以上，一般呈发作性病程\n，每次发作后进入精神状态正常的间歇缓解期，大多数病人有反复发作倾向。\n在心境障碍病程长期观察发现，始终仅有躁狂或轻躁狂发作者非常少见，并且这些患者的家族史、病前个性、生物学特征、治疗原则及预\n后等与兼有抑郁发作的双相障碍类似。因此，精神疾病的国际分类法系统(ICD-10)和美国分类法系统(DSM-Ⅳ)已将其列为\n双相障碍的一种。","cause":"一、遗传因素。\n二、体质因素：循环型人格的主要特征是好交际、开朗、兴趣广泛、好动、易兴奋乐观、也较易变得忧虑多愁。中胚叶型骨骼、肌肉发达\n、结缔组织充实的病人，比外胚叶型体格纤细娇弱的人患病较多。\n三、中枢神经介质的功能及代谢异常。\n（一）中枢去甲肾上腺素能系统功能异常。\n（二）中枢5一羟色胺能系统功能异常。\n（三）多种胺代谢障碍假说。\n（四）神经内分泌功能紊乱。\n四、精神因素：\n躁狂抑郁性精神病的发病可能与精神刺激因素有关，但只能看作诱发因素。","treatment":"药物治疗：\n(一)抗精神病药治疗：\n适用于躁狂症病人，尤其是精神运动性兴奋症状明显的病人。常用药物有氯丙嗪、氟哌啶醇、氯氮平，一般可口服给药，有明显兴奋症状\n者可用肌肉注射给药。\n(二)锂盐治疗：常用的锂盐制剂是碳酸锂。","prevent":"一般有遗传病史，性格内向，孤僻，敏感，环境适应能力差，以及受到过精神刺激的人容易患上躁狂症，针对这些病因，要控制或者预防\n躁狂症有一些针对性的办法，有遗传史的市民必须时刻备有预防意识，警惕病情发作，及时治疗，从小培养开朗，豁达，容纳的性格，绝\n对有效预防躁狂症的发生，努力为自己营造一个良好的人际关系环境，遇到问题辨证看待，“每一朵乌云都镶有金边”，事物总有美好的\n一面。","symptoms":"攻击行为，控制不住的联想，情绪起伏大，思维奔逸，心境高涨，行为及情绪异常，易激惹","drug":"氯丙嗪，氟哌啶醇，氯氮平","check":"颅脑CT检查，神经系统检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b6050"},"name":"适应障碍性抑郁","desc":"适应障碍性抑郁也称抑郁心境的适应性障碍，是在成年人中最常见的适应性障碍。临床表现以抑郁性症状为主，但比重性抑郁为轻。病人\n在抑郁心境的背景上，出现无望感、哭泣等症状。","cause":"本障碍是个人对生活改变或应激性事件(如丧偶，出国，移民，参军，退休等)不能适应，而持续处于情绪障碍和不良适应行为的一种异\n常状态，由于对同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重\n要作用，尽管如此，仍需肯定如果没有应激源，也就不会发生这种情况。\n1.心理社会因素\n生活环境和家庭的变迁，人际关系恶化，工作和学业受挫，亲友死亡等，某些因素还带有特定的时期如新婚期，毕业生求职，离退休后适\n应新的生活规律等。\n2.个性因素\n对于同样的应激源许多人都能顺利处置，无任何异常反应，而病人却出现精神障碍，说明个人的易感性对适应障碍的发生有重要作用，但\n应该肯定如果没有应激源，也就不会发生适应障碍，另外社会适应能力欠佳，应付方式生硬和单调及个体遭受应激时的生理状况处于相对\n较弱的状态，也易产生适应障碍。","treatment":"1.基本治疗\n(1)心理—环境治疗：这是应激相关障碍的主要治疗之一，应尽可能去除精神因素或脱离引起精神创伤的环境，转移或消除应激源。通\n过疏泄、解释、支持、鼓励、指导等，帮助病人摆脱痛苦，认识疾病，面对现实，配合治疗，提高适应能力。\n(2)药物治疗：对适应障碍的病人药物治疗不必作为首选的方法，但对情绪异常较明显的患者，为加快症状的缓解，可根据具体病情酌\n情选用抗抑郁药或苯二氮卓类等抗焦虑药。对焦虑、恐惧不安者，可使用抗焦虑药;对抑郁症状突出者，可选用丙米嗪、阿米替林等抗抑\n郁药;对有妄想、幻觉、兴奋激动者或出现冲动行为威胁到自身或他人安危时，可给予短期抗精神病药物治疗，如氯丙嗪、氟哌啶醇等，\n症状消失后可继续服药数周再停药。以低剂量、短疗程为宜。在药物治疗的同时，心理治疗应继续进行，特别是对那些恢复较慢的患者，\n更为有益。\n(3)电痉挛治疗：严重消极自杀企图者或兴奋躁动者，可作电痉挛治疗2～4次。\n(4)支持治疗：如对不能主动进食或进食量少的病人，应注意补充营养、饮水或输液。\n2.心理治疗\n当应激源消失后，而情绪异常仍无明显好转，则需要进行心理治疗。心理治疗除与患者交谈外，更应帮助他们如何解决应激性问题，也可\n让他们发泄一下情绪，这对改善社会功能有积极作用。对青少年的行为问题，除个别指导外，还要进行家庭治疗，定期进行心理咨询是必\n要的，给予鼓励，再保证建议和环境重新安排等具有支持治疗的作用。\n(1)危机干预：当个体遭到社会心理应激因素的冲击，其心理稳定性受到破坏而出现心理危机时，危机干预就是从心理解决迫在眉睫的\n危机，使症状得到立即缓冲和持久的消失，使心理功能回到危机前水平，并获得新的应付技能，以预防将来新的危机发生。\n(2)认知行为治疗：应激源消失后，患者情绪行为异常仍无明显好转时需要进行认知行为治疗。任何对应激产生的情绪和行为改变都受\n思维过程的控制，不良的认知导致不良的情绪，以致产生不良的行为，因此认知行为治疗通过矫正患者的思想、信念和态度，从而达到治\n疗的目的。认知行为疗法可分3个步骤：①找出与不良行为有关的错误认识;②寻找证据，论证这一认知的错误;③分析错误认知的根源\n，帮助病人重建认知。\n(3)支持性心理治疗：当应激源停止后支持性心理治疗是最常用的一种，这对适应不良的行为和改善社会功能有积极的作用。\n需要指出，人的需要与个性特点是形成精神应激的内部条件。人们面对同一外在客观世界，由于反映方式不同，可形成了不同的内心世界\n。例如有的人感知世界认为充满爱心，而有的人感知世界认为充满敌意;有人心直口快，有人城府很深。对满足需要的具体行动，有的人\n犹豫不决，自我克制过多;有的人说干就干，不顾行为规范。对于外界事物的认知、利害关系的辨认，有人当机立断，有人充满内心冲突\n，结果造成精神应激或焦虑状态。面对失败，有人自责自咎，有人怨天尤人，进而有的人心潮起伏，有的人泰然处之。因此治疗时既要尽\n量消除应激事件的影响，也要注意改造对个性特征有重要影响的个人价值观及其应激障碍。如果个人存在过高的内部需要和愿望，在此背\n景上形成不够恰当的价值观，养成对社会环境和人际关系适应不良的个性特征，由此产生特殊的认知、情绪反应与行为方式，可以成为应\n激相关障碍的重要原因。因此，通过治疗使认知方式与价值观转变，可以继而引起情绪与行为反应转变。以转变价值观为主要目的的认知\n心理治疗，在减缓应激与防治相关疾病方面，具有治本的效果。转变价值观的正确途径是使个人的价值观更加接近客观实际，更好适应社\n会生活。总之，对于完美主义、以偏概全的思维方式，以及在这基础上形成的价值观，必须通过心理治疗予以矫正。\n(4)以道家学说为治疗哲理的心理治疗：\n①我国的道家处世养生法可有助于减缓精神应激。道家有自成体系的处世养生哲学，与儒家思想长期并存。道家处世养生法作为一种价值\n观，对应激相关障碍、神经症与心身疾病的认知心理治疗，有较好效果。道家处世养生法经杨德森教授整理，有以下4条原则：\n第一，利而不害，为而不争：只作利己利人利天下之事，不作危害自己、他人与社会的事。为而不争是要求自己尽力而为，量力而为，不\n与人争，不与人攀比，不嫉能妒贤，就可大大改善人际关系，消除“窝里斗”的现象。\n第二，少私寡欲，知足知止：降低利己私心与过高的争权争名争利欲望，制定经过努力可以实现的为社会与个人的奋斗目标。不安排过多\n任务，对人对己不作过高要求，有所不为然后有所为，适可而止，知足常乐。\n第三，知和处下、以柔克刚：海纳百川、水容万物、求同存异、百花齐放。\n第四，清静无为、顺其自然：掌握事物发展的客观规律、预测进程、预知结局、因势利导、游刃有余。不倒行逆施、不强迫蛮干、不揠苗\n助长、不急于求成、在危机面前作好出现最坏情况的精神准备，寻求不坏的结局。\n②道家处世养生法认知心理治疗，有A、B、C、D、E 5个治疗程序：\nA.探索应激源，由病人陈述生活经历，遭遇的生活事件或精神创伤，求医时存在的精神痛苦与躯体不适。\nB.通过价值观量表，评估病人的价值观，即对人生、名誉、权利、地位、财富、爱情、健康等的评价与个人的追求。\nC.评估病人应对生活事件所常采用的方法、成功的经验，特别是失败的教训，如走极端、以偏概全的思维方式与行为方式。\nD.介绍道家处世养生法的几个基本原则，让病人对照自己的A型性格与行为，失败的应对方式，重新思考和定位。\nE.通过1个月至半年的治疗，客观评定疗效。\n总之，通过集体宣传与个别谈心，针对病人的生活事件、心理冲突、性格特征与失败的应对方法，共同寻找摆脱心理危机的出路。在认知\n治疗时，应列出失败的认知方式，寻找新的认知方式，接受道家处世养生法的价值观，反复练习，不断解决生活中遭遇的生活事件，达到\n重新适应生活、回归社会和促进精神健康的目的。","prevent":"躯体无疾病，心理无疾病，具有社会适应能力是国内外公认的“全面健康”三要素，心理健康，社会适应性是人们智力发展和脑功能健康\n的重要标志，是确立人生观，世界观，培养良好心理素质的基础，“社会适应”是指具备人际关系协调能力，在纵横交错的人类群体中，\n能应付各种不同的人际关系，具备处理和适应家庭，学校和社会生活的能力，以学生社会适应障碍为例，预防的对策有：\n1.说服教育法\n心理品质的形成都是以道德认识为基础的，因此，要塑造积极的心理品质，就必须从提高道德认识，判断和评价水平为突破口，如学生中\n普遍存在学习自觉性差的现象，其根源之一是学习目的性不明，不管是学校还是在家里，只要一提到学习，做作业，思想上就产生一种惰\n性心理，行动上就出现怕学习，不想做作业，容易被其他事物吸引等行为，因此，我们针对不同类型学生的心理状态及特点，恰当地运用\n说服教育的方法，晓之以理，教育学生形成正确的认识，克服头脑中的错误或模糊的认识，达到强化学习目的性教育的目的。\n2.情境熏陶法\n和谐民主的教育或教学情境是培养受教育者健康心理品质的重要方法，在教育教学活动中，我们要有计划地创设各种方式的和谐民主的教\n育情境，如创设团结紧张，严肃活泼的情境;教学中的愉快，成功，求知，勤思，民主的氛围;个别谈话时要尊重，期望，鼓励，严格要\n求的情境等等，从而在和谐的教育教学情境中，使受教育者能尽情地表达自己的思维成果和感情，克服胆怯，担心，怕说错受批评等不必\n要的心理压力，增强自信心，培养勇敢和独立解决问题的心理的勇气。\n3.情境感染法\n情绪和情感总是相互感染的，在特定的学校环境中，施教者和受教育者之间经常发生感情的沟通，有意，无意地受到情绪感染，施教者力\n求把自己健康，愉悦，生动的情感，言行去感染自己的教育对象，使其产生强烈而积极的内心体验，如一次表扬;一次成功的个别谈心;\n一次主题鲜明的活动等等，都会使受教育者产生愉悦的情感体验，在情感上产生共鸣，\"动之以情\"的教育方法，既有利于培养兴趣爱好\n和求知欲等积极心态，又有利于相互间心理距离的缩短，使其在能保持稳定而持久的情感，做到专心，积极，主动，认真等。\n4.意志磨炼法\n各种心理品质的培养都是自觉参加社会实践的结果，也是在与困难作斗争中磨炼出来的，因此，磨炼意志品质，显得极其重要，一是要培\n养克服困难的信心和勇气，能够在困难面前不屈不挠，能自我控制，自我约束，二是要参加集体活动，增强集体观念，服从集体意志，在\n活动中逐步养成自制，坚强，刚毅，果断的意志品质，纠正犹豫，盲目，执拗，鲁莽，顽固的不良品质，提高自己的意志水平\n5.心理教育法\n这是提高心理素质的基本形式，其最终目的是保护和促进人的身心健康，内容不仅是普及心理卫生知识，还要矫正心理困惑的认识结构，\n必须通过座谈，了解对心理保健知识的掌握，要求和问题，通过调查测试，分析受试者的心理障碍，偏异情况，然后讲知识，讲保健，共\n同对心理问题进行剖析交流，专题讨论，以联系实际进行心理健康与修养的教育。\n6.心理咨询法\n这是帮助受询者克服在人生道路上可能遇到的心理障碍，使他们能适应社会生活，处理好人际关系，顺利完成社会角色转移，心理咨询要\n取得良好效果的关键在于，要给予信任，给予理解，给予换位(即设身处地，将心比心)，还要动之以情，要遵循聆听(让受询者宣泄)\n，保密(有些深层内容要绝对保密)，疏导(对其提出的特殊问题作面对面的指导)原则，相互信任是咨询取得成功的基础，咨询过程是\n双方情感和心理交流的过程，只有这样方能取得消除精神压力，达到心理转化的效果。","symptoms":"无用感，颤抖，对生活丧失兴趣，暴力冲动行为，体重减轻，沮丧，易激惹，焦虑，背痛","drug":"盐酸氟西汀胶囊，氯氮平片","check":"颅脑超声检查，颅脑CT检查，颅脑MRI检查"}
{"_id":{"$oid":"5e699b18395bb7b3424b6051"},"name":"心境障碍","desc":"心境障碍，又称情感性精神障碍，是指以心境显着而持久的改变—高涨或低落为基本临床表现的一组疾病，伴有相应的思维和行为改变，\n有反复发作的倾向，间歇期基本缓解。发作较轻者未必达到精神病的程度。本病发作可表现为躁狂相或抑郁相。躁狂相主要以情绪高涨，\n容易激惹，夸大等为主。与所处的境遇不相称，可兴高采烈，兴奋不安，自我评价过高，激越，甚至发生意识障碍，严重者可出现与心境\n协调或不协调的幻觉、妄想等精神病性症状。后者以情绪低落为主要特征，伴对日常生活丧失兴趣，精力减退，精神运动性迟滞，自卑、\n自责、甚至自罪、思维迟缓、言语少、食欲下降、性欲减退、失眠等，可以闷闷不乐到悲痛欲绝，甚至发生木僵状态，严重者可出现幻觉\n、妄想等精神病性症状，个别病例中焦虑和运动性激越比抑郁更显着。一般预后较好，少数病程迁延，经久不愈。","symptoms":"情感低落，思维迟缓，意志活动减退，睡眠障碍，食欲减退，体重下降，性欲减退，便秘","cause":"本病的病因尚不清楚，大量的研究资料提示遗传因素、神经生化因素和心理社会因素对本病的发生有明显影响。\n（一）遗传因素\n1、家系研究\n心境障碍患者中，有家族史者为30％－41.8％。心境障碍先证者亲属患并病的概率为一般人群的10－30倍，血缘关系越近，患\n病率也越高，一级亲属的患病率远高于其他亲属，并且有早期遗传现象，即发病年龄逐代提早，疾病严重性逐代增加。\n2、双生子研究与寄养子研究\n国外研究发现单卵双生子（MZ）的同病率为56.7％，而双卵双生子（DZ）为12.9％，由此可说明遗传因素占有重要地位。有\n研究发现，患有心境障碍的寄养子，其亲生父母患病率为31％，而其养父母中只有12％，进一步说明心境障碍发病中遗传因素的影响\n远甚于环境因素。\n至于遗传方式，有多种假说，有的认为是单基因常染色体显性遗传，有的认为是连锁显性性遗传，也有认为是多基因遗传，但也写假说均\n尚未获得证实。\n3、分子遗传学研究\nEgeland等（1987）对Old Order Amish家系进行限制性内切酶片段长度多态性分析，把双相障碍基因定位于\n11p15.5。同年，有人报告双相障碍与X染色体深的遗传标记连锁，但他们的研究结果未能被众多学者重复而证实。有人采用基因\n组扫描，也排除了第2、3、4、7、9、10、11、22及X染色体上的遗传标记与本病连锁。\n（二）神经生化改变\n1、5－羟色胺（5－HT）\n假说  5－HT功能活动降低与抑郁症患者的抑郁心境、食欲减退、失眠、昼夜节奏紊乱、内分泌功能紊乱、性功能障碍、焦虑不安、\n不能对付应激、活动减少等密切相关。部分叁环抗抑郁剂、选择性5－羟色氨酸可以治疗抑郁症；选择5－HT耗竭剂（对氯苯丙氨酸）\n可逆转叁环类抗抑郁药和单胺氧化酶抑制剂（MAOI）的抗抑郁效应，可导致抑郁；利舍平（利血平）可耗竭5－HT，导致抑；MA\nOI能抑制5－HT的降解，具有抗抑郁作用。\n2、去甲肾上腺素（NE）\n假说 临床研究发现双向抑郁症患者尿中NE代谢产物3－甲氧基－4－羟基－苯乙二醇（MHPG）较对照组明显降低，转为躁狂症时\n，MHPG含量升高；酪氨酸羟化酶（TH）是NE生物合成的限速酶，而TH抑制剂α－甲基酪酸可以控制躁狂症，导致轻度抑郁，可\n以使经地昔帕明（去甲丙咪嗪）治疗好转的抑郁症患者出现抑郁症状的恶化；叁环类抗抑郁药抑制NE的回收，可以治疗抑郁症。利舍平\n可以耗竭突触间隙的NE而导致抑郁。\n3、多巴胺（DA）\n假说神经化学药理学研究发现抑郁症脑内DA功能降低，躁狂症DA功能增高。其主要依据是：多巴胺前体L－DOPA可以改善部分单\n相抑郁症患者的症状，使黄上抑郁转为躁狂；多巴胺激动剂如Piribedil和溴隐亭等有抗抑郁作用，可使部分装相抑郁转为躁狂\n；新型非典型抗抑郁药，如安非他酮主要阻断多巴胺的再摄取；多巴胺的主要降解产物是高香草酸（HVA），抑郁发作时尿中HVA水\n平降低。\n4、γ－氨基丁酸（GABA）\n假说  GABA是中枢神经系统主要的抑制性神经递质，临床研究发现很多抗癫痫药如卡马西平、丙戊酸钠具有抗躁狂的抑郁作用，它\n们的药理作用与脑内GABA含量的调控有关。有研究发现双相障碍患者血浆和脑脊液中GABA水平下降。\n（叁）神经内分泌功能异常\n许多研究发现，心境障碍患者有下丘脑－垂体－肾上腺轴、下丘脑－垂体－甲状腺轴、下丘脑－垂体－生长素轴的功能异常。例如通过检\n测血浆皮质醇含量及24小时尿17－羟皮质类固醇的水平，发现抑郁症患者血浆皮质醇分泌过多，提示患者可能有小丘脑－垂体－肾上\n腺轴功能障碍；此外还发现抑郁症患者不仅血浆皮质醇浓度增高，而且分泌昼夜节律也有改变，无晚间自发性皮质醇分泌抑制。约40％\n抑郁症患者在下午11时服用地塞米松1mg后，次日下午4时及11时测定血浆皮质醇高于138nmol/L，即地塞米松不能抑制\n部分皮质醇分泌。还有研究发现重症抑郁症患者脑脊液中促皮质激素释放激素（CRH）含量增加，认为抑郁症下丘脑－垂体－肾上腺轴\n（HPA）异常的基础是CRH分泌过多。\n（四）脑电生理变化\n睡眠脑电图研究发现，抑郁症患者睡眠有以下改变：总睡眠时间减少，觉醒次数增多；快眼动睡眠（REM）潜伏期缩短，抑郁程度越重\n，REM潜伏期越短，且可预测治疗反应。30％左右的心境障碍患者有脑电图（EEG）异常，抑郁发作时多倾向于低α频率或出现高\n幅慢波。有人还发现抑郁症患者左右脑半球平均整合振幅与抑郁严重程度呈负相关，且EEG异常有侧化现象（70％在右）。\n（五）神经影像变化\n1、结构性影像学研究\n多数CT研究发现心境障碍患者脑室较正常对照组为大。脑室扩大的发生率为12.5％－42％。单项抑郁与双相抑郁的CT异常率无\n显着差异。\n2、功能性影像学研究\n有人发现抑郁症患者左额叶局部脑血流量（rCBF）降低，降低程度与抑郁的严重程度呈正相关。也有研究发现左前扣带回rCBF下\n降。在伴有认知功能缺损的抑郁症患者中，rCBF的下降比不伴认知缺损的患者更为严重。\n（六）心理社会因素\n应激性生活事件与心境障碍，尤其与抑郁的关系较为密切。Brow等发现抑郁症妇女在发病前1年所经历的生活事件频度是正常人的3\n倍。抑郁症发病前92％有促发的生活事件，而精神分裂症仅为53％。Paykel发现人们在经历一些可能危及生命的生活事件后6\n个月内，抑郁症发病危险系数增加6倍，提出生活事件在抑郁症发生中起促发作用，认为负性生活事件，如丧偶、离婚、婚姻不和谐、失\n业、严重躯体疾病、家庭成员患重病或突然病故，均可导抑郁症的发生，并指出丧偶是与抑郁症关系最密切的应激源。经济状况差、社会\n阶层低下者也易患本病。女性应付应激能力低于男性，更易患本病。","check":"心境障碍的诊断主要应根据病史、临床症状、病程及体格检查和实验室检查，典型病例诊断一般不困难。密切的临床观察，把握疾病横断\n面的主要症状及纵向病程的特点，进行科学的分析是临床诊断的可靠基础。","treatment":"（一）双相障碍的治疗\n双相障碍应遵循长期治疗的原则，由于双相障碍几乎终生以循环方式反复发作，其发作的频率远较抑郁障碍为高。主要用心境稳定剂治疗\n。对双相障碍的抑郁发作的治疗，目前仍有争议。有的主张单独使用心境稳定剂治疗，也有的主张使用心境稳定剂的基础上联用抗抑郁药\n物如SSRIs治疗，一旦抑郁症状缓解，可继续予心境稳定剂维持治疗，同时逐渐减少、停止抗抑郁药物，避免转为躁狂。\n1、常用的心境稳定剂\n心境稳定剂是指躁狂或抑郁发作具有治疗和预防复发的作用，且不会引起躁狂和抑郁转相，或导致发作变频繁的药物。目前，比较公认的\n心境稳定剂包括碳酸锂及抗癫痫药丙戊酸盐、卡马西平。其他一些抗癫痫药，如拉莫叁嗪、托吡酯、加巴喷丁，以及第二代抗精神病药物\n，如氯氮平、奥氮平、利培酮与喹硫平等，可能也具有一定的心境稳定剂作用。\n（1）碳酸锂：是治疗躁狂发作的首选药物，既可用于躁狂的急性发作，也可用于缓解期的维持治疗，总的效率约80％。锂盐对躁狂的\n复发也有预防作用。一般来说，锂盐对轻症躁狂比重症躁狂效果好。\n急性躁狂发作时碳酸锂的剂量为600-2000mg/日，一般从小剂量开始3-5天内逐渐增加至治疗剂量，分2-3次服用。一般\n在1周后见效。维持治疗剂量为500-1500mg/日。老年及体弱者剂量适当减少，与抗抑郁药或抗精神病药合用时剂量也应减少\n。由于锂盐的治疗剂量与中毒剂量比较接近，在治疗中除密切观察病情变化和治疗反应外，应对血锂浓度应维持作0.8－1.2mmo\nl/L，维持治疗时为0.4－0.8mmol/L，血锂浓度的上限不宜超过1.4mmol/L，以防锂盐中毒。红细胞内锂盐浓度\n测定更具有参考价值。\n治疗急性躁狂发作时，在锂盐起效以前，为了控制患者的高度兴奋症状以防患者衰竭，可合并抗精神病药或电抽搐治疗。在合并电抽搐治\n疗时，由于锂盐具有加强肌肉松驰的作用，使呼吸恢复缓慢，故剂量宜少。在躁狂被控制后，逐渐减少、停止抗精神病药物，继续使用锂\n盐，防止复发。\n（2）抗癫痫药：此类药物主要有酰胺咪嗪（卡马西平）和丙戊酸盐（钠盐或镁盐）广泛用于治疗躁狂发作、双相障碍维持治疗及用锂盐\n治疗无效的快速循环型及混合性发作。酰胺咪嗪应从小剂量开始，逐渐增加至600－1200mg/日，分2－3次口服。也可与碳酸\n锂联用，但剂量应适当减小。血药浓度为6μg/ml。常见不良反应有镇静、恶心、视物模糊、皮疹、生障碍性贫血、肝功能异常等。\n丙戊酸盐也应从小剂量开始，每次200mg，每日2－3次。逐渐增加至800－1200mg/日。最大剂量不超过1.8g/日。\n可参考血药浓度调整剂量，有效血药浓度为50－100μg/ml。丙戊酸盐较为安全，常见不良反应为胃肠道症状、震颤、体重增加\n等。肝、肾脏功能不全者应减量。白细胞减少及严重肝脏疾病者禁用。\n（3）其他：在常规心境稳定剂疗效不好时，可考虑换用或加用拉莫叁嗪、托吡酯、加巴喷丁或第二代抗精神病药等。奥氮平、利培酮与\n喹硫平和碳酸锂合并可治疗躁狂发作，而氯氮平和碳酸锂合并能治疗难治性躁狂症。抗精神病药物剂量视病情严重程度及药物不良反应而\n定。\n2、电抽搐治疗和改良电抽搐治疗\n电抽搐治疗和改良电抽搐治疗（无抽搐电休克治疗）对急性重症躁狂发作极度兴奋躁动、对锂治疗无效或不能耐受的患者有一定治疗效果\n。并起效迅速，可单独应用或合并药物治疗，一般隔日一次，4－10次为一疗程。合并药物治疗的患者应适当减少药物剂量。\n（二）抑郁症的治疗\n抗抑郁药是当前治疗各种抑郁障碍的主要药，能有效解除抑郁心境及伴随的焦虑、紧张和躯体症状，有效率约60％－80％。虽然抗抑\n郁药的维持用药在一定程度上预防抑郁症的复发，但不能防止转向躁狂发作，甚至可能促发躁狂的发作，当使用抗抑郁药物发生转躁时，\n即应按双相障碍治疗。\n1、常用的抗抑郁药\n（1）选择性5－HT再摄取抑制剂（SSRIs）：目前已在临床应用的有氟西汀、帕罗西汀、舍曲林、氟伏沙明（氟伏草胺）、西酞\n普兰。有效治疗剂量氟西汀为20mg/日、帕罗西汀20mg/日、舍曲林50mg/日、氟伏草胺100mg/日、西酞普兰20m\ng/日。少数疗效欠佳者剂量可加倍，个别病例的剂量可更大一些。由于SSRIs的半衰退期都较长，大多在18－26小时，每日只\n需服药一次，见效需2－4周。 SSRIs不良反应较少而轻微，尤其是抗胆碱能及心脏的不良反应少。常见的不良反应有恶心、呕吐\n、厌食、便秘、口干、震颤、失眠、焦虑及性功能障碍等，偶尔出现皮疹，少数患者能诱发轻躁狂。不能与MAOI合用。\n（2）去甲肾上腺素（NE）和5－羟色胺（5－HT）双重摄取制剂（SNRIs）：SNRIs疗效肯定，起效较快，有明显的抗抑\n郁及抗焦虑作用。对难治性病例亦有效。主要有文拉法辛，有效治疗剂量为75－300mg/日，一般为150－200mg/日，速\n释剂分2－3次服，环释剂为胶囊，日赴1次。常见不良反应有恶心、口干、出汗、乏力、焦虑、震颤、阳萎和射精障碍。不良反应的发\n生与剂量有关，大剂量时部分患者血压可能轻度升高。无特殊禁忌症，严重肝、肾疾病、高血压、癫痫患者应慎用。不能与MAOIs联\n用。\n（3）NE无和特异性5－HT能抗抑郁药（NaSSAs）：米氮平是代表药，有良好的抗抑郁、抗焦虑及改善睡眠作用，口服吸收快\n，起效快，抗胆碱作用小，有镇静作用，对性功能几乎没有影响。起始剂量30mg/日，必要时可增至45mg/日，晚上顿服。常见\n不良反应为镇静、倦睡、头晕、疲乏、食欲和体重增加。\n（4）叁环类及四环类抗抑郁药：米帕明（丙咪嗪）、氯米帕明（氯丙咪嗪）、阿米替林及多塞平（多虑平）是临床上常用的叁环类抗抑\n郁药，主要用于抑郁症的急性期和维持治疗，总有效率约为70％，对环性心境障碍和恶劣心境障碍较差。临床用药应从小剂量开始，逐\n渐增加，有效治疗剂量为150－300mg/日，分2次口服，也可以每晚睡前一次服用。一般用药后2－4周起效，若使用治疗剂量\n4－6周仍无明显疗效应考虑换药。叁环类抗抑郁药的不良反应较多，主要是抗胆碱能和心血管等不良反应。常见有口干、嗜睡、便秘、\n视物模糊、排尿困难、心动过速、体位性低血压和心率改变等。老年和体弱的患者用药剂量要减小，必要时应注意监护。原有心血管疾病\n的患者不宜使用。\n马普替林为四环抗抑郁药，其抗抑郁作用与叁环类药物相似，也有明显的镇静作用，但起效较快（4－7天），有效治疗剂量为150－\n250mg/日，不良反应较少，主要有口干、嗜睡、视物模糊、皮疹、体重增加等，偶可引起癫痫发作。\n（5）单胺氧化酶抑制剂（MAOI）：新型的单胺氧化酶抑制剂吗氯贝胺是一种可逆性、选择性单胺氧化酶A抑制剂，它克服了非选择\n性、非可逆性MAOI的高血压危象、肝脏毒性及体位性低血压等不良反应的缺电，抗抑郁作用与米帕明相当，有效治疗剂量为300－\n600mg/日，主要不良反应有恶心、口干、便秘、视物模糊及震颤等。\n（6）其他抗抑郁药：曲唑酮、噻奈普汀等均有较好的抗抑郁作用。\n2、电抽搐治疗和改良电抽搐治疗\n对于有严重消极自杀言行或抑郁性木僵的患者，电抽搐治疗应是首选的治疗；对使用抗抑郁药治疗无效的患者也可采用电抽搐治疗。电抽\n搐治疗见效快，疗效好。6－10次为一疗程。电抽搐治疗后仍需用药物维持治疗。改良电抽搐治疗（无抽搐电休克治疗）使用范围较广\n，除可用于有严重消极自杀、抑郁性木僵等患者外，还可适用于患有躯体疾病又不适于抗抑郁药的患者、有骨折史和骨质疏松者、年老体\n弱患者，甚至部分心血管疾病者也可适用。\n3、心理治疗\n对有明显心理社会因素作用得益于症患者，在药物治疗的同时常需合并心理治疗。支持性心理治疗，通过倾听、解释、指导、鼓励和安慰\n等帮忙患者正确认识和对待自身疾病，主动配合治疗。认知治疗、行为治疗、人际心理治疗婚姻及家庭治疗等一系列的治疗技术，能帮助\n患者识别和改变认知歪曲，矫正患者适应不良性行为，改善患者人际交往能力和心理适应功能，提高患者家庭和婚姻生活的满意度，从而\n能减轻或缓解患者的抑郁症状，调动患者的积极性，纠正其不良人格提高患者解决问题的能力和应对处理应激能力，节省患者的医疗费用\n，促进康复，预防复发。","prevent":"若第一次抑郁发作且经药物治疗临床缓解的患者，药物的维持治疗时间多数学者认为需6月－1年；若为第二次发作，主张维持治疗3－\n5年；若为第叁次发作，应长期维持治疗。维持治疗的药物剂量多数学者认为应与治疗剂量相同，亦有学者认为可略低于治疗剂量，但应\n嘱患者定期随访。\n双相障碍的复发率明显高于单相抑郁障碍，若在过去的两年中，双相患者每年运有一次以上的发作者，主张应长期服用锂盐预防性治疗。\n服用锂盐预防性治疗，可有效防止躁抑郁的复发，且预防躁狂发作更有效，有效需达80％以上。预防性治疗时锂盐的剂量需因人而异，\n但一般服药期间血锂浓度保持在0.4－0.8mmol/L的范围之内即可获得满意的效果。\n心理治疗和社会支持系统对预防心境障碍的复发也有非常重要的作用，应尽可能接触或减轻患者过重的心理负担和压力，帮助患者解决生\n活和工作中的实际困难及问题，提高患者应对能力，并积极为其创造良好的环境，以防复发。","drug":"氟西汀，帕罗西汀，舍曲林，氟伏沙明，西酞普兰，米帕明，氯米帕明，阿米替林，多塞平"}
