{"_id":{"$oid":"5e6a3a44d031ffda060b0b29"},"name":"丙戊酸镁片","use":"口服 抗癫痫，小剂量开始，一次200mg，一日2～3次，逐渐增加至一次300～400mg， 一日2～3次。\n抗躁狂，小剂量开始，一次200mg，一日2～3次，逐渐增加至一次300～400mg，\n一日2～3次。最高剂量不超过一日1.6g。6岁以上儿童按体重一日20～30mg/kg，分3～4次服用。","adapt":"用于治疗各型癫痫。也可用于治疗双相情感障碍的躁狂发作。","uneffect":"常见有恶心、呕吐、畏食、腹泻等。少数可出现嗜睡、震颤、共济失调、脱发、异常兴奋与烦躁不安等。偶见过敏性皮疹、血小板减少或\n血小板聚集抑制引起异常出血、白细胞减少或中毒性肝损害。","forbid":"白细胞减少与严重肝脏疾病者禁用。","attention":"1．肝、肾功能不全者应减量或慎用，血小板减少症患者慎用。用药期间应定期检查肝功能与白细胞、血小板计数。\n2．出现意识障碍，肝功能异常，胰腺炎等严重不良反应，应停药。\n3．本品发生不良反应往往与血药浓度过高(\u003e120mg/ml)有关，故建议有条件的医院，最好进行血药浓度检测。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2a"},"name":"丙米嗪","use":"1.治疗抑郁症：开始口服25mg，每天3次；逐渐增加至50mg，每天3～4次；最高剂量可达每天300mg。维持剂量为每天\n50～100mg。青少年和老年患者的推荐量为每次10mg，睡前服；逐渐增加至每次30～50mg，睡前服。2.治疗儿童遗尿\n症：6～12岁服每次25mg，12岁以上服每次50mg。睡前服。3.缓解慢性神经痛：小于治疗抑郁症的剂量，应予个体化。","adapt":"1.适用于各种类型的抑郁症以及恐怖性焦虑障碍和强迫性障碍。2.用于治疗小儿遗尿。3.用于缓解多种慢性神经痛(如糖尿病性神\n经病变、肌肉骨骼痛、偏头痛和紧张型头痛)。","uneffect":"1.抗毒蕈碱作用引起的反应：如口干、便秘、视力模糊，偶见尿潴留、肠麻痹。2.中枢神经可见头昏、眩晕、失眠、震颤、精神错乱\n等。大剂量尚可引起癫痫样发作，诱发躁狂状态。3.老年人常见心动过速、直立性低血压。大剂量可引起心律失常、房室传导阻滞、心\n力衰竭。4.可发生过敏性皮疹，偶见黄疸及粒细胞减少。","forbid":"1.对本品过敏者、孕妇和哺乳者禁用。2.尿潴留、前列腺增生、慢性便秘、未经治疗的闭角型青光眼、甲亢和嗜铬细胞瘤患者禁用。\n3.有癫痫病史、心血管病史如传导阻滞、心律失常以及刚处于心梗恢复期的患者应避免使用三环类药物。4.严重肝病禁用。","attention":"1.慎用：(1)有癫痫发作倾向；(2)前列腺炎；(3)膀胱炎；(4)精神分裂症；(5)5岁以下儿童。2.药物对儿童的影响\n：儿童对丙米嗪较敏感，治疗时须减量。3.药物对老人的影响：老年患者因为代谢与排泄均下降，对本类药的敏感性增强，服药后产生\n不良反应的危险性更大，如出现头晕、排尿困难等。故老年人的用量一定要减小。使用中还应格外注意防止直立性低血压。4.药物对妊\n娠的影响：动物试验表明，孕期服用大剂量的丙米嗪对胎鼠有不良影响。但对人类的影响尚不清楚。5.药物对哺乳的影响：少量丙米嗪\n可进入到乳汁中，哺乳期是否可以哺乳尚有争议。6.用药前后及用药时应当检查或监测：(1)血细胞计数；(2)血压；(3)心脏\n功能；(4)肝肾功能。7.使用三环类抗抑郁药时，必须注意剂量个体化。8.宜在饭后服药，以减少胃部刺激。9.开始服药时常先\n出现镇静作用，抗抑郁的疗效需在2～3周之后才明显。10.维持治疗时，可每晚一次顿服。但老年、少年与心脏病患者可选用对心血\n管作用小的其他抗抑郁药，仍宜分次服。11.对易发生头昏，萎靡等不良反应者，可在晚间一次顿服，以免影响白天工作。12.突然\n停药时可产生头痛、恶心与不适，故宜采取在1～2个月内逐渐减少用量的办法停药。停服丙米嗪后，其作用至少可持续7天，所以停药\n期间仍应继续观察服药期间内的所有反应。13.应在单胺氧化酶抑制药停用两周后才能使用丙咪嗪。14.过量时的症状包括：惊厥、\n严重嗜睡、呼吸困难、过度疲乏或虚弱、呕吐、瞳孔散大及发热。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2b"},"name":"利血平片","use":"口服，初始剂量0.1～0.25mg/次，每日1次，经过7～14天的剂量调整期，以最小有效剂量确定维持量；极量不超过一次0\n.5mg/次。利血平常与噻嗪类利尿药合用以降低剂量，减少不良反应。儿童每日按体重0.005～0.02mg/kg或体表面积\n0.15～0.6mg/m2给药，分1～2次口服。","adapt":"高血压(不推荐为一线用药)。","uneffect":"1．大量口服容易出现的不良反应有过度镇静、注意力不集中、抑郁可致自杀，且可出现于停药之后数月反应迟钝；嗜睡、晕厥、偏执性\n焦虑、失眠、多梦、梦呓、头痛、神经紧张、帕金森氏症(停药后可逆转)、倦怠、乏力、阳痿、性欲减退、排尿困难、乳房充血、非产\n褥期泌乳；\n2．较少见的有柏油样黑色大便、呕血、腹部痉挛；心绞痛、心律失常、室性期前收缩、心动过缓、支气管痉挛、手指强硬颤动；\n3．偶见体液潴留、水肿和充血性心力衰竭；血栓性血细胞减少型紫癜、前列腺术后出血过多；鼻衄、鼻充血、对寒冷敏感；骚痒、皮疹\n、皮肤潮红；体重增加、肌肉疼痛；瞳孔缩小、视神经萎缩、色素层炎、耳聋、青光眼、视物模糊，肌肉疼痛，鼻衄、对寒冷敏感。\n4．不良反应持久出现时需加注意，以腹泻、眩晕(体位性低血压)、口干、食欲减退、恶心、呕吐、唾液分泌增加，高剂量时胃酸分泌\n增加，鼻塞较多见；下肢水肿较少见。\n5．停药后仍可以出现的中枢或心血管反应有眩晕、倦怠、晕倒、阳痿、性欲减退、心动过缓、乏力、精神抑郁、注意力不集中、神经紧\n张、焦虑、多梦、梦呓或清晨失眠。精神抑郁的发生较隐袭，可致自杀，且可出现于停药后数月。\n6．绝经期妇女长期使用有增加乳癌发生之说，但无定论。","forbid":"1．活动性胃溃疡\n2．溃疡性结肠炎\n3．抑郁症，尤其是有自杀倾向的抑郁症","attention":"1．对萝芙木制剂过敏者对本品也过敏。\n2．利血平引起胃肠道动力加强和分泌增多，可促使胆石症患者胆绞痛发作。\n3．利血平慎用于体弱和老年患者、肾功能不全、帕金森病、癫痫、心律失常和心肌梗死。\n4．利血平可能导致低血压，包括体位性低血压。\n5．治疗期间，可能发生焦虑、抑郁以及精神病。在服药剂量不大于0.25mg/日时，少见抑郁症发生；若之前就有抑郁症，用药可\n加重病症。一旦有抑郁症状立即停药；有抑郁症史的病人用药需非常慎重，并警惕自杀的可能性。\n6．当两种或两种以上抗高血压药合用时，需减少每种药物的用量以防止血压过度下降，这对有冠心病的高血压病人尤为重要。\n7．正在服用利血平的患者不能同时进行电休克治疗，小的惊厥性电休克剂量即可引起严重的甚至是致命的反应。停用利血平至少14天\n后方可开始电休克治疗。\n8．需周期性检查血电解质以防电解质失衡。\n9．麻醉期间用利血平可能加重中枢镇静，导致严重低血压和心动过缓。虽然不需停药，但必须告诉麻醉师，事先给予阿托品防止心动过\n缓，用肾上腺素纠正低血压。\n10．利血平对化验的影响：以改良的Glenn-Nelson法或Holtroff Koch改良的Zimmerman 反应作\n尿类固醇测定，可致结果假性低值；使血清催乳素浓度升高；短期大量注射使尿中儿茶酚胺排出增多，长期使用则减少；肌肉注射后尿中\n香草杏仁酸最初排出增加40%，第二天减少，长期给药排出锐减。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2c"},"name":"卡马西平片","use":"    成人常用量　　\n　　1. 抗惊厥，开始一次0.1g，一日2～3次；第二日后每日增加0.1g，直到出现疗效为止；维持量根据调整至最低有效量\n，分次服用；注意个体化，最高量每日不超过1.2g。\n　　2. 镇痛，开始一次0.1g，一日2次；第二日后每隔一日增加0.1～0.2g，直到疼痛缓解，维持量每日0.4～0.8\ng，分次服用；最高量每日不超过1.2g。\n　　3. 尿崩症，单用时一日0.3～0.6g，如与其他抗利尿药合用，每日0.2～0.4g，分3次服用。\n　　4. 抗燥狂或抗精神病，开始每日0.2～0.4g，每周逐渐增加至最大量1.6g，分3～4次服用。每日限量，12～15\n岁，不超过1g；15岁以上不超过1.2g；有少数用至1.6g。通常成人限量为1.2g，12～15岁每日不超过1g，少数人\n需用至1.6g。作止痛用每日不超过1.2g。\n　　小儿常用量　　\n　　抗惊厥，6岁以前开始每日按体重5mg/kg，每5～7日增加一次用量，达每日10 mg/kg，必要时增至20\nmg/kg，维持量调整到维持血药浓度8～12 μg/kg，一般为按体重10～20\nmg/kg，约0.25～0.3g，不超过0.4g；6~12岁儿童第一日0.05 g～0.1g，服2次，隔周增加0.1g至\n出现疗效；维持量调整到最小有效量，一般为每日0.4～0.8g，不超过1g，分3～4次服用。","adapt":"    1. 复杂部分性发作（亦称精神运动性发作或颞叶癫癎）、全身强直-\n阵孪性发作、上述两种混合性发作或其他部分性或全身性发作；对典型或不典型失神发作、肌阵孪或失神张力发作无效。\n　　2. 三叉神经痛和舌咽神经痛发作，亦用作三叉神经痛缓解后的长期预防性用药。也可用于脊髓痨和多发性硬化、糖尿病性周围性\n神经痛、患肢痛和外伤后神经痛以及疱疹后神经痛。\n　　3. 预防或治疗躁狂-抑郁症；对锂或抗精神病药或抗抑郁药无效的或不能耐受的躁狂-\n抑郁症，可单用或与锂盐和其它抗抑郁药合用。\n　　4. 中枢性部分性尿崩症，可单用或氯磺丙脲或氯贝丁酯等合用。\n　　5. 对某些精神疾病包括精神分裂症性情感性疾病，顽固性精神分裂症及与边缘系统功能障碍有关的失控综合征。\n　　6. 不宁腿综合征（Ekbom综合征），偏侧面肌痉孪。\n　　7. 酒精癖的戒断综合征。","uneffect":"    1.较常见的不良反应是中枢神经系统的反应，表现为视力模糊、复视、眼球震颤。\n　　2.因刺激抗利尿激素分泌引起水的潴留和低钠血症（或水中毒），发生率约10~15%。\n　　3.较少见的不良反应有变态反应，Stevens-Johnson 综合症或中毒性表皮坏死溶解症、皮疹、荨麻疹、瘙痒；儿\n童行为障碍，严重腹泻，红斑狼疮样综合症（荨麻疹、瘙痒、皮疹、发热、咽喉痛、骨或关节痛、乏力）。\n　　4. 罕见的不良反应有腺体病，心律失常或房室传导阻滞（老年人尤其注意），骨髓抑制，中枢神经系统中毒（语言困难、精神不\n安、耳鸣、颤 、幻视），过敏性肝炎 ，低钙血症，直接影响骨代谢导致骨质疏松，肾脏中毒，周围神经炎，急性尿紫质病，栓塞性脉\n管炎，过敏性肺炎，急性间歇性卟啉病，可致甲状腺功能减退。因注意有一例合并无菌性脑膜炎的肌阵孪性癫癎患者，接受本品治疗后引\n起脑膜炎复发。偶见粒细胞减少，可逆性血小板减少，再障，中毒性肝炎。","forbid":"有房室传导阻滞，血清铁严重异常、骨髓抑制、严重肝功能不全等病史者禁用。","attention":"    1.与三环类抗抑郁药有交叉过敏反应。\n　　2.用药期间注意检查：全血细胞检查（包括血小板、网织红细胞及血清铁，应经常复查达2~3年），尿常规，肝功能，眼科检查\n；卡马西平血药浓度测定。\n　　3.一般疼痛不要用本品。\n　　4.糖尿病人可能引起尿糖增加，应注意。\n　　5.癫癎患者不能突然撤药。\n　　6.已用其他抗癫癎药的病人，本品用量应逐渐递增，治疗4周后可能需要增加剂量，避免自身诱导所致血药浓度下降。\n　　7.下列情况应停药：肝中毒或骨髓抑制症状出现，心血管系统不良反应或皮疹出现。\n　　8.用于特异性疼痛综合征止痛时，如果疼痛完全缓解，应每月减量至停药。\n　　9.饭后服用可减少胃肠反应，漏服时应尽快补服，不可一次服双倍量，可一日内分次补足。\n　　10.下列情况应慎用：乙醇中毒，心脏损害，冠心病，糖尿病，青光眼，对其他药物有血液反应史者（易诱发骨髓抑制），肝病，\n抗利尿激素分泌异常或其他内分泌紊乱，尿潴留，肾病。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2d"},"name":"卡马西平胶囊","use":"　　成人常用量\n　　（1）抗惊厥，初始剂量每次100～200mg，每天1～2次，逐渐增加剂量直至最佳疗效；维持量根据调整至最低有效量，分\n次服用；注意个体化，最高量每日不超过1.2g。\n　　（2）镇痛，开始一次0.1g，一日2次；第二日后每隔一日增加0.1～0.2g，直到疼痛缓解，维持量每日0.4～0.8\ng，分次服用；最高量每日不超过1.2g。\n　　（3）尿崩症，单用时一日0.3～0.6g，如与其他抗利尿药合用，每日0.2～0.4g，分3次服用。\n　　（4）抗燥狂或抗精神病，开始每日0.2～0.4g，每周逐渐增加至最大量1.6g，分3～4次服用。每日限量，通常成人限\n量为1.2g，少数人需用至1.6g。作止痛用每日不超过1.2g。\n　　小儿常用量\n　　（1）抗惊厥：\n　　①6岁以前开始每日按体重5mg/kg，每5～7日增加一次用量，达每日10mg/kg，必要时增至20\nmg/kg，维持量调整到维持血药浓度8～12μg/kg，常用量一般为按体重10～20\nmg/kg，约0.25～0.3g，不超过0.4g；\n　　②6～12岁儿童第一日0.1g，服2次，隔周增加0.1g至出现疗效；维持量调整到最小有效量，一般为每日0.4～0.8\ng，不超过1g，分3～4次服用。\n　　（2）抗燥狂或抗精神病，开始每日0.2～0.4g，每周逐渐增加至最大量1.6g，分3～4次服用。每日限量，12～15\n岁，不超过1g；15岁以上不超过1.2g。","adapt":"    1．复杂部分性发作(亦称精神运动性发作或颞叶癫痫)、全身强直-\n阵孪性发作、上述两种混合性发作或其他部分性或全身性发作；对典型或不典型失神发作、肌阵孪或失神张力发作无效。\n　　2．三叉神经痛和舌咽神经痛发作，亦用作三叉神经痛缓解后的长期预防性用药。也可用于脊髓痨和多发性硬化、糖尿病性周围性神\n经痛、患肢痛和外伤后神经痛以及疱疹后神经痛。\n　　3．预防或治疗躁狂-抑郁症；对锂、抗精神病药、抗抑郁药无效的或不能耐受的躁狂-\n抑郁症，可单用或与锂盐和其他抗抑郁药合用。\n　　4．中枢性部分性尿崩症，可单用或氯磺丙脲或氯贝丁酯等合用。\n　　5．对某些精神疾病包括精神分裂症性情感性疾病，顽固性精神分裂症及与边缘系统功能障碍有关的失控综合征。\n　　6．不宁腿综合症(Ekbom综合征)，偏侧面肌痉孪。\n　　7．酒精癖的戒断综合征。","uneffect":"    1．较常见的不良反应是中枢神经系统的反应，表现为视力模糊、复视、眼球震颤。\n　　2．因刺激抗利尿激素分泌引起水的潴留和低钠血症(或水中毒)，发生率约10%～15%。\n　　3．较少见的不良反应有变态反应，Stevens-Johnson 综合症或中毒性表皮坏死溶解症、皮疹、荨麻疹、瘙痒；儿\n童行为障碍，严重腹泻，红斑狼疮样综合症(荨麻疹、瘙痒、皮疹、发热、咽喉痛、骨或关节痛、乏力)。\n　　4．罕见的不良反应有腺体病，心律失常或房室传导阻滞(老年人尤其注意)，骨髓抑制，中枢神经系统中毒(语言困难、精神不安\n、耳鸣、颤 、幻视)，过敏性肝炎 ，低钙血症，直接影响骨代谢导致骨质疏松，肾脏中毒，周围神经炎，急性尿紫质病，栓塞性脉管\n炎，过敏性肺炎，急性间歇性卟啉病，可致甲状腺功能减退。曾有一例合并无菌性脑膜炎的肌阵孪性癫痫患者，接受本品治疗后引起脑膜\n炎复发。偶见粒细胞减少，可逆性血小板减少，再障，中毒性肝炎。","forbid":"有房室传导阻滞、血清铁严重异常、骨髓抑制、严重肝功能不全等病史者禁用。","attention":"    1．与三环类抗抑郁药有交叉过敏反应；\n　　2．用药期间注意检查：全血细胞检查(包括血小板、网织红细胞及血清铁，应经常复查达2～3年)，尿常规，肝功能，眼科检查\n；卡马西平血药浓度测定；\n　　3．一般疼痛不要用本品；\n　　4．糖尿病人可能引起尿糖增加，应注意；\n　　5．癫痫患者不能突然撤药；\n　　6．已用其他抗癫痫药的病人，本品用量应逐渐递增，治疗4周后可能需要增加剂量，避免自身诱导所致血药浓度下降；\n　　7．下列情况应停药：肝中毒或骨髓抑制症状出现，心血管系统不良反应或皮疹出现；\n　　8．用于特异性疼痛综合征止痛时，如果疼痛完全缓解，应每月减量至停药；\n　　9．饭后服用可减少胃肠反应，漏服时应尽快补服，不可一次服双倍量，可一日内分次补足；\n　　10．下列情况应慎用：乙醇中毒，心脏损害，冠心病，糖尿病，青光眼，对其他药物有血液反应史者(易诱发骨髓抑制)，肝病，\n抗利尿激素分泌异常或其他内分泌紊乱，尿潴留，肾病。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2e"},"name":"去甲肾上腺素","use":"静滴\n临用前稀释，每分钟滴入4～10μg(WYF假如60kG，分钟6UG，就是0.1μg/kg.min)范围可以理解为0.1~\n0.2μg/kg.min)，根据病情调整用量。可用1～2mg加入生理盐水或5%葡萄糖100ml内静滴，根据情况掌握滴注速\n度，待血压升至所需水平后，减慢滴速，以维持血压于正常范围。如效果不好，应换用其他升压药。对危急病例可用1～2mg稀释到1\n0～20ml，徐徐推入静脉，同时根据血压以调节其剂量，俟血压回升后，再用滴注法维持。\n口服\n治上消化道出血，每次服注射液1～3ml（1～3mg），1日3次，加入适量冷盐水服下。","adapt":"用于治疗急性心肌梗塞、体外循环、嗜铬细胞瘤切除等引起的低血压；对血容量不足所致的休克或低血压，本品作为急救时补充血溶量的\n辅助治疗，以使血压回升暂时维持脑与冠状动脉灌注；直到补足血溶量治疗发挥作用；也可用于治疗椎管内阻滞时的低血压及心跳聚停复\n苏后血压维持。","uneffect":"（1）药液外漏可引起局部组织坏死。\n（2）本品强烈的血管收缩足以使生命器官血流减少，肾血流锐减后尿量减少，组织血供不足导致缺氧和酸中毒；持久或大量使用时，可\n使回心血流量减少，外周血管阻力增高，心排血量减少，后果严重。\n（3）应重视的反应包括静脉输注时沿静脉径路皮肤变白，注射局部皮肤脱落，皮肤紫绀，皮肤发红，严重眩晕，上列反应虽属少见，但\n后果严重。\n（4）个别病人因过敏而有皮疹、面部水肿。\n（5）在缺氧、电解质平衡失调、器质性心脏病病人中或逾量时，可出现心律失常；血压升高后可出现反射性心率减慢。\n（6）以下反应如持续出现须加注意：焦虑不安、眩晕、头痛、苍白、心跳重感、失眠等。\n（7）逾量时可出现严重头痛及高血压、心率缓慢、呕吐甚至抽搐。\n（8）NA长期静脉滴注后忽然停药，可出现血压骤降，因此应逐渐减量停药。 [2]\n可引起重要器官供血不足,少数病人可出现心律失常,肢端缺血坏死。可致有胸骨后痛。有时甲状腺可一过性充血肿大。用于晚期妊娠可\n诱发子宫收缩。","forbid":"（1）交叉过敏反应：对其他拟交感胺类药不能耐受者，对本品也不能耐受。\n（2）本品易通过胎盘，使子宫血管收缩，血流减少，导致胎儿缺氧，孕妇应用本品必须权衡利弊。\n（3）哺乳期妇女使用本品尚未发现问题。\n（4）本品在小儿中研究尚缺乏，但至今未发现应用中的特殊问题。\n（5）老年人长期或大量使用，可使心排血量减低。\n（6）下列情况应慎用：\n①缺氧，此时用本品易致心律失常，如室性心动过速或心室颤动；\n②闭塞性血管病，如动脉硬化、糖尿病、闭塞性脉管炎等，可进一步加重血管闭塞，一般静注不宜选用小腿以下静脉；\n③血栓形成，无论内脏或周围组织，均可促使血供减少，缺血加重，扩展梗塞范围。","attention":"1.（1）缺氧：易致心律失常（如室性心动过速或心室颤动）。（2）闭塞性血管病（如动脉硬化、糖尿病、闭塞性脉管炎等）：可进\n一步加重血管闭塞。（3）血栓形成：无论内脏或周围组织，均可促使血供减少，缺血加重，扩大梗死范围。（4）孕妇。\n2.交叉过敏：对其他拟交感胺类药过敏者，对去甲肾上腺素也可能过敏。\n3.药物对儿童的影响：小儿用药的安全性尚缺乏研究。\n4.药物对老人的影响：长朗或大量使用，可使心排血量降低。\n5.用药前后及用药时应当检查或监测：（1）动脉压：开始每2～3min监测1次，血压稳定后改为每5min1次，一般患者用间\n接法测血压，危重患者直接动脉内插管测压。（2）必要时测定中心静脉压、肺动脉压、肺毛细血管楔压。（3）尿量。（4）心电图。\n6.低血压伴低血容量时，应在补足血容量后才使用去甲肾上腺素，但在紧急状况下可先用或联用，以提高血压、防止脑和冠状动脉血供\n不足。\n7.如与全血或血浆同用，须分开输注，或用Y形管连接两个容器输注。\n8.去甲肾上腺素宜用5%葡萄糖注射剂或5%葡萄糖氯化氯化氯化钠注射剂稀释，而不宜用氯化钠注射剂稀释。\n9.去甲肾上腺素不宜皮下或肌内注射，静脉滴注的部位最好在前臂静脉或股静脉，并按需调整。\n10.去甲肾上腺素尽量不要长期滴注，如确属必需，应定期更换滴注部位，并在滴注以前对受压部位（如臂位）采取措施，减轻压迫（\n如垫棉垫）。若滴注静脉沿途皮肤苍白或已出现缺血性坏死，除使用血管扩张药外，应尽快热敷并给予普鲁卡因大剂量封闭，并更换滴注\n部位。小儿应选粗大静脉给药并须定期更换给药部位。\n11.静脉给药时必须防止药液漏出血管外，用药当中须随时测量血压，调整给药速度，使血压保持在正常范围内。如发生药液外漏，应\n在外漏处迅速用5～10mg酚妥拉明用氯化钠注射剂稀释至10～15ml作局部浸润注射，12h内可能有效。为防止组织进一步损\n伤，可在含NA的输液每1000ml中加入酚妥拉明5～10mg，后者不致减弱NA的加压作用。\n12.停药时应逐渐减慢滴速，骤然停药常致血压突然下降。\n13.过量给药时可出现严重头痛、血压升高、心率缓慢、呕吐甚至抽搐。此时应立即停用去甲肾上腺素，并适当补充液体及电解质，血\n压过高者给予肾上腺素受体阻滞药，如酚妥拉明5、10mg静脉注射。\n14.去甲肾上腺素遇光变色，应避光贮存，如注射剂呈棕色或有沉淀，即不宜再用。\n15.去甲肾上腺素不宜与偏碱性药物（如磺胺嘧嘧啶钠、氨茶碱等）配伍注射，以免失效。在碱性溶液中如与含铁离子杂质的药物（如\n谷氨酸钠，乳酸钠等）相遇，则变成紫色，升压作用降低。\n16.去甲肾上腺素用于休克治疗已不占主要地位，并且在休克治疗中的应用仅是暂时措施，如长时间或大剂量应用反而会加重微循环障\n碍，使病情加重。现多主张去甲肾上腺素与。受体阻断药酚妥拉明合用，以拮抗收缩血管作用，保留去甲肾上腺素激动β受体产生的效应"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b2f"},"name":"可待因桔梗片","use":"口服。成人一次2片，一日3次。24小时内服用量不超过7片。6～12岁儿童，一次1片，一日3次，24小时内服用量不超过3.\n5片，或在医生指导下服用。","adapt":"镇咳祛痰药，用于感冒及流行性感冒引起的急、慢性支气管炎、咽喉炎所致的咳痰或干咳。","uneffect":"偶有头晕、困倦、胃部不适、恶心、呕吐、便秘等。可降低血压。","forbid":"尚不明确","attention":"对于有严重抑郁症，能引起呼吸抑制的中枢或呼吸道病变、急性酒精中毒、急腹症、癫痫、阿迪森病、溃疡性肠炎、前列腺增生、肝肾功\n能不良者，使用此药时要特别注意。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b30"},"name":"吗氯贝胺","use":"1.一般每天300mg，根据病情可减至每天150mg，也可增至600mg，分次饭后口服。\n2.老年人、肝功能不全者不必调整剂量；严重肝功能不良者应减量1/3～1/2。","adapt":"1.用于治疗内源性抑郁症、神经功能性抑郁症和精神性和反应性抑郁症。\n2.特别适用于老年忧郁症，对精神运动和识别功能无影响。\n3.对儿童多动症、社会恐惧症有效。 对睡眠障碍也有一定的效果.","uneffect":"有轻度恶心、口干、头痛、头晕、出汗、心悸、失眠、体位性低血压等。\n少见不良反应有过敏性皮疹。\n偶见意识障碍、血压升高及肝功能损害。\n大剂量时可能诱发癫痫。","forbid":"1.对吗氯贝胺过敏者、孕妇和哺乳者禁用。\n2.嗜铬细胞瘤、肝功能严重受损以及躁狂抑郁症患者禁用。","attention":"肝、肾功能严重不全者慎用。\n本品禁止与其他抗抑郁药物同时使用，以避免引起高5-羟色胺综合征的危险。\n使用中枢性镇痛药(哌替啶、可待因、美沙芬)、麻黄碱、伪麻黄碱或苯丙醇胺患者禁用本品。\n患者有转向躁狂发作倾向时应立即停药。\n用药期间不宜驾驶车辆、操作机械或高空作业。\n用药期间应定期检查血象及心、肝、肾功能。\n由其他抗抑郁药换用本品，建议停药2周后再开始使用本品;氟西汀应停药5周再开始使用本品。\n孕妇慎用。哺乳期妇女使用本品时应停止哺乳。\n老年患者用药酌情减少用量。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b31"},"name":"吗氯贝胺胶囊","use":"口服 开始剂量为一次50mg～100mg，一日2～3次。逐渐增加至一日150mg～450mg，高量为一日600mg。","adapt":"抑郁症。","uneffect":"有轻度恶心、口干、头痛、头晕、出汗、心悸、失眠、体位性低血压等。与酪胺含量高的食物(如奶酪)同服可能引起高血压。少见不良\n反应有过敏性皮疹。偶见意识障碍及肝功能损害。大剂量时可能诱发癫痫。","forbid":"1．躁狂症患者、嗜铬细胞瘤、甲状腺亢进患者禁用。\n2．对本品过敏者禁用。","attention":"1．肝、肾功能严重不全者慎用。\n2．本品禁止与其他抗抑郁药物同时使用，以避免引起\"高5-羟色胺综合症\"的危险。\n3．使用中枢性镇痛药(度冷丁、可待因、美沙芬)、麻黄碱、伪麻黄碱或苯丙醇氨患者禁用本品。\n4．患者有转向躁狂发作倾向时应立即停药。\n5．用药期间不宜驾驶车辆、操作机械或高空作业。\n6．用药期间应定期检查血象、心、肝、肾功能。\n7．由其他抗抑郁药换用本品，建议停药2周后再开始使用本品；氟西汀应停药5周再开始使用本品。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b32"},"name":"噻奈普汀","use":"口服。\n1.剂量一般为每日三片，于早、中、晚三餐前服用。\n2.如果年龄超过70岁或存在肾功能衰竭，剂量酌减。\n3.未经医生同意，请勿停药。所有病人必须严格按照医生的医嘱服药。","adapt":"抑郁发作(即典型性)。","uneffect":"罕见，一般并不严重：\n- 上腹疼痛，腹痛，口干，厌食，恶心，呕吐，便秘，胀气；\n- 失眠，瞌睡，恶梦，虚弱；\n- 心动过速，期外收缩，心前区疼痛；\n- 眩晕，头痛，晕厥，震颤，颜面潮红；\n- 呼吸不畅，喉部堵塞感；\n- 肌痛，背痛等。","forbid":"对本品或本品中任何成分过敏者；\n未满15岁的儿童；\n与MAOI(单胺氧化酶抑制剂)类药物合用；\n在开始噻奈普汀治疗前，必须停用MAOI类药物二周。而本来服用噻奈普汀改为MAOI类药物治疗的病人，只需停服噻奈普汀24小\n时。","attention":"- 带有遗传性自杀倾向的抑郁病人服用本药时必须密切监护，特别是在治疗伊始。\n- 如需进行全身麻醉，应告知麻醉师病人正在服用本药，并在手术前24或48小时停药。\n- 需进行急诊手术时，可不必有停药期，需进行术前监测。\n- 与所有治疗精神疾病药物相同，如中断治疗，需逐渐减少剂量，时间为7至14天以上。\n对驾车或操纵机器能力的影响\n部分病人会出现警觉力下降。因此，司机或机器操纵者需注意服用本药时易出现打嗜睡的危险。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b33"},"name":"复方吡拉西坦脑蛋白水解物片","use":"口服，一日3次，成人一次3片，儿童酌减或遵医嘱。","adapt":"1、急慢性脑血管、脑外伤、各种中毒性脑病等各种原因引起的脑神经功能障碍及记忆力减退。\n2、先天性脑发育不全，儿童智能发育迟缓，老年性痴呆。\n3、中枢神经系统感染，病毒性脑膜炎，化浓性脑膜炎，精神病。","uneffect":"尚未见有关不良反应报道。","forbid":"对本品过敏者禁用。","attention":"当药品性状发生改变时禁止使用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b34"},"name":"复方孕二烯酮片","use":"口服。自月经周期第1日起，每日在相同时间服白色药片1片，连用21日，随后每日在相同时间服红色药片（非活性药片）1片，连用\n7日，共服28片。服完最后一片红色药片后即开始服用下一盒。","adapt":"用于女性口服避孕。","uneffect":"通常在服用口服避孕药的头几个月中可能会有一些不良反应。相对常见的有恶心、呕吐、腹痛、乳房痛/增大/溢液、月经周期中点状出\n血或突破性出血（一般多见于使用的头3个月中）、痛经、闭经、经量改变、情绪改变、头痛（包括偏头痛）、头晕、性欲改变、神经过\n敏、阴道炎、痤疮、体液潴留、水肿、体重变化（增加或减少）；不常见的有食欲改变（增加或减小）、皮疹、色素沉着、多毛症、脱发\n、血压增高、血脂升高；较少见的有葡糖糖不耐受、胆汁淤积性黄疸、结节性红斑、血清叶酸水平下降及不能耐受隐形眼镜；非常罕见的\n有系统性红斑狼疮加重、卟啉症加重、舞蹈病加重、视神经炎、视网膜血管血栓形成、静脉曲张加重、胰腺炎、肝脏腺瘤和肝细胞癌、胆\n囊疾病（包括胆结石）、多形性红斑、溶血性尿毒症综合征；较严重的不良反应尚有血栓形成、肝病、黄疸以及过敏反应等（参见【注意\n事项】和【警告】）。","forbid":"有下列任一情况者禁用：乳腺癌、生殖器官肿瘤、肝功能异常或近期有肝病或黄疸史、阴道异常出血、镰状细胞性贫血、深静脉血栓病或\n其它血栓栓塞、脑血管病变、心血管病、高血压、高脂血症、糖尿病、精神抑郁症、哺乳期妇女、已经或怀疑怀孕、对本品任一成份过敏\n者。","attention":"1．医学检查：\n开始服药前请咨询专业医师，包括体检，采集完整的个人和家庭病史，特别注意检查血压。在服用口服避孕药的过程中应该定期重复这种\n检查，同时服药过程中若有不适，请即就医。\n2．漏服：\n必须按规定方法服药，若漏服药片，不仅可发生经期间异常出血，还可导致避孕失败。一旦发生漏服。除按规定服药外，应在24小时内\n加服1片，并在随后的7天同时采取其它的非激素避孕药措施。\n3．准备怀孕：\n如果准备怀孕。应停药并采取其他避孕措施，直到出现第一个月经周期后再怀孕。\n4．出现下列症状时应停药\n怀疑妊娠、血栓栓塞病、听力或视觉障碍、高血压、肝功能异常、精神抑郁、缺血性心脏病、胸部锐痛或突然气短、原因不明剧烈性头痛\n或偏头痛、癫痫发作次数增加、严重腹痛或腹胀、乳腺肿块、皮肤黄染或全身瘙痒。\n5．吸烟：\n吸烟可使服用口服避孕药的妇女发生心脏病和中风的危险性增加，尤其是35岁以上的妇女，故服药期间应戒烟。\n6．生殖道出血：\n如果妇女按规定方法服药，会有规律性的月经。一部分妇女可能会出现用药后闭经（可能无排卵）或月经过少的情况（尤其是在此前有这\n种情况的妇女中），请咨询医师。以下情况需除外妊娠可能：正常的月经周期出血未能出现，且此周期曾发生药物漏服；按规定方法服药\n。但连续二次未出现正常的月经周期出血。在服用口服避孕药的头3个月中，部分妇女经期间可能会有突破性出血或点状出血。如果这种\n异常出血持续发生或反复发生，应该考虑非本药因素。而应采取足够的诊断措施以排除怀孕、感染、恶性肿瘤或其它情况。如果排除了以\n上病理因素，继续服用本品情况可改善。\n7．腹泻和/或呕吐：\n腹泻和/或呕吐可能减少本品的吸收，在呕吐或腹泻期间以及此类症状消失后的7天中应加用非激素避孕措施。\n8．本品不能预防艾滋病或其他性病。\n9．当本品性状发生改变时禁用。\n10．请将此药品放在儿童不能触及的地方。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b35"},"name":"多塞平","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①常用于治疗抑郁症和各种焦虑抑郁为主的神经症,亦可用于更年期精神病，对抑郁和焦虑的躯体性疾病和慢性酒精性神病也有效。也可\n用于镇静及催眠。②本品外用膏剂用于治疗慢性单纯性苔藓、湿疹、过敏性皮炎、特应性皮炎等。","uneffect":"不良反应较少。①少数患者可有轻度兴奋、失眠、口干、便秘、视物模糊等，某些症状可在继续用药中自行消失。②局部外用也可出现困\n倦和其他系统反应。最常见的局部反应是烧灼感与针刺感。","forbid":"对TCAs过敏者、严重肝功能不全、青光眼、心肌梗死恢复期、甲状腺功能亢进、尿潴留、出现谵妄、躁狂的患者禁用。","attention":"①排尿困难、眼压高、心脏疾患、癫痫、轻中度肝功能不全、肾功能不全者慎用。 ②孕妇、12岁以下儿童慎用。\n③局部敷用仅能用于未破损皮肤，不能用于眼部及黏膜。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b36"},"name":"奈法唑酮","use":"1.成人开始口服50～100mg，每天2次，3～7天后可加量至200mg，每天2次，如必要，可给予最大剂量300mg，每\n天2次。2.老年人，特别是女性，可能有较高的血药浓度，当剂量达到100～200mg，每天2次时即可获得最高的疗效。一般开\n始给予50mg，每天2次。","adapt":"治疗抑郁症。","uneffect":"1.最常见的有无力、口干、恶心、便秘、嗜睡、头晕和轻度头痛。2.较少见的有寒战、发热、直立性低血压、血管扩张、关节痛、感\n觉异常、精神错乱、记忆力减退、噩梦、共济失调、弱视和其他视力障碍。3.极少发生晕厥。4.有可能发生低钠血症，尤其老年人。\n5.超量时最常见者有低血压、恶心、呕吐和嗜睡。","forbid":"对本品过敏者、哺乳者禁用。","attention":"1.患癫痫或有此病史、轻躁狂或躁狂史、严重肝肾功能不全、近期发生的心肌梗死或不稳定型心绞痛患者应慎用。\n2.心脑血管疾病患者慎用，因可加重低血压，影响供血。\n3.在任何情况下，用药期间如发生脱水或低血容量，都易使患者出现低血压。\n4.肝肾功能不全者应限制在较低范围用量。\n5.应严密监护患者，谨防患者自杀。\n6.用药期间不可驾驶和操作机械。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b37"},"name":"妇宁康胶囊","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"主要用于妇女更年期综合症及月经不调、阴道干燥、精神抑郁等症。","uneffect":"尚不明确。","forbid":"尚不明确。","attention":"尚不明确。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b38"},"name":"帕罗西汀","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①用于治疗抑郁症。适合治疗伴有焦虑症的抑郁症患者，作用比TCAs快，而且远期疗效比丙米嗪好。②亦可用于原恐障碍、社交恐怖\n症及强迫症的治疗。","uneffect":"轻微而短暂。常见的有轻度口干、恶心、厌 食、便秘、头疼、震颤、乏力、失眠和性功能障碍。偶见神\n经性水肿、荨麻疹、体位性低血压。罕见锥体外系反应的报道。","forbid":"对本品过敏者禁用。孕妇和哺乳期妇女不宜使用。","attention":"参见氟西汀。①服用本药前后两周内不能使用 MA0Is。②有癫痫或躁狂病史、闭角型青光眼、有出血倾向、有自杀倾向者或严重抑\n郁状态病史者慎用。肝、肾功能不全者仍可安全使用，但应降低剂量。③一次性给药后,可出现轻微的心率减慢、血压波动，一般无临床\n意义,但对有心血管疾病或新发现有心肌梗死者，应注意其反应。④服用1?3周后方可显效。用药时间足够长才可巩固疗效。抑郁症、\n强迫症、惊恐障碍的维持治疗期均较长。⑤有报道迅速停药可引起综合征:睡眠障碍、激惹或焦虑、恶心、出汗、意识模糊。为避免停药\n反应，推荐撤药方案:根据患者耐受情况，如果能够耐受，以每周10mg的速度减量，至每日20mg的剂量应维持口服1周再停药。\n如果不能耐受可降低所减剂量，如患者反应强烈，则可考虑回复原剂量。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b39"},"name":"文拉法辛","use":"口服：开始25毫克/次，2～3次/日，逐渐增至75～225毫克/日，分2～3次服用。缓释胶囊应按日剂量在固定时间与食物一\n起每日一次服用。增加剂量的间隔不少于4天，每次增加75毫克/日。轻中度肾功能损伤患者，每天给药总量降低25%～50%。轻\n中度肝损伤者，每日总剂量为常规用药剂量的一半或不足一半，需根据患者实际情况个体化用药。","adapt":"适用于各种抑郁症和广泛性焦虑症。","uneffect":"不良反应少。可有恶心、嗜睡、发汗、眩晕、性功能障碍、高血压、焦虑、口干、头昏、便秘等。多在治疗初始阶段发生，随着治疗的进\n行，这些症状逐渐减轻。","forbid":"对本药过敏者禁用。","attention":"肝肾功能不全、心脏病、高血压、血液病、青光眼、甲状腺功能亢进或低下、双相情感障碍、有癫痫病史者慎用。儿童、老年人、孕妇、\n哺乳期妇女慎用。\n大剂量时可能诱发癫痫。突然停药可有撤药综合征，如失眠、焦虑、恶心、出汗、震颤、眩晕或感觉异常等。应逐渐减量而不是突然停药\n。如果使用文拉法辛超过6周，建议逐渐减量时间最少要多于两周。对于严重抑郁状态患者，用药期间应密切观察病情。用药期间驾驶机\n动车或操纵机器患者应谨慎。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3a"},"name":"文法拉辛","use":"盐酸文拉法辛缓释片应该在早晨或晚间一个相对固定时间和食物同时服用，每日一次，用水送服。应该整体服下避免掰开、压碎、咀嚼或\n泡于水中。\n初始治疗\n各种类型抑郁症\n对于多数患者，推荐盐酸文拉法辛缓释片的起始剂量为每天75毫克，单次服药。对某些新发病患者，在调整剂量增至每日75毫克前，\n可能更适于每日37.5毫克起始治疗4至7天。虽然剂量和抗抑郁作用的关系未能充分探讨，但一些患者对每天75毫克的剂量无效时\n可能在剂量提高到最大约每天225毫克有效，因为在大部分患者中文拉法辛和主要代谢产物到第4天达到稳态浓度，如果必要可以在4\n天以上的间隔，以增量可达75毫克/日的幅度加量。在评估疗效的研究中，允许在2周以上的间隔进行药物的加量，平均剂量约为每天\n140～180毫克。\n尚不知对较严重的抑郁症患者是否应使用高于每天225毫克剂量的盐酸文拉法辛缓释片，目前尚缺乏盐酸文拉法辛缓释片剂量高于每天\n225毫克的经验(见[注意事项]-用于有伴发疾病的患者)。\n广泛性焦虑症（GAD）\n对于多数患者，推荐盐酸文拉法辛缓释片的起始剂量为每天75毫克，单次服药。对某些新发病患者，在调整剂量增至每日75毫克前，\n可能更适于每日37.5毫克起始治疗4至7天。虽然在固定剂量的研究中未能明确证实治疗GAD的量效关系，但一些患者对每天75\n毫克的剂量无效时，可能在剂量提高到最大剂量约每天225毫克有效，如果必要可以在4天以上的间隔,以增量可达75毫克/日的幅\n度加量。(见[注意事项]-用于有伴发疾病的患者)。\n从盐酸文拉法辛普通制剂换用缓释制剂\n当前应用盐酸文拉法辛普通制剂治疗的抑郁症患者可以换用每日治疗量几乎等同的缓释片，如服用25毫克文拉法辛每日三次，可换用为\n75毫克缓释片，每日一次。必要时需要根据患者的个体情况进行调整。\n特殊人群\n对孕期后3个月的孕妇的治疗\n在第7孕月以后暴露于盐酸文拉法辛缓释片、其它5-羟色胺和去甲肾上腺素再摄取抑制剂(SNRIs)和选择性5-羟色胺再摄取抑\n制剂(SSRIs)的新生儿，其需要呼吸支持、胃管喂养和延长住院等并发症的发生率增加(见[孕妇及哺乳期妇女用药])。在孕期\n的后3个月使用盐酸文拉法辛缓释片时医生应仔细权衡利弊，需要考虑减量。\n肝功能不全患者\n肝硬化和轻至中度肝功能不全的患者与健康者相比，文拉法辛和O-去甲基文拉法辛(ODV)的清除半衰期延长、清除率下降(见[药\n代动力学])，对于轻度至中度肝功能不全的患者每日总剂量必须减少50%。对于有些患者，甚至有必要将剂量减少50%以上。因为\n肝硬化患者的药物清除率有较大个体差异，个体化用药较合适。\n肾功能不全患者\n肾功能不全患者(GFR=10-70 mL/min)与健康者相比，文拉法辛的清除率下降、文拉法辛和ODV的清除半衰期延长(\n见[药代动力学])，每日总剂量必须减少25%～50%。接受透析治疗的患者,每日总剂量必须减少50%。因为肾功能不全患者的\n药物清除率有较大个体差异，对于某些患者应当个体化用药。\n儿童\n尚无18岁以下患者适用本品的安全性和有效性的数据。\n老年患者\n老年患者无需因为年龄调整剂量。然而如同用于抑郁症和GAD的其它药物，老年患者用药应谨慎，剂量应个体化,如果需要增加剂量，\n应仔细监测患者情况。\n维持治疗\n尚无来自于对照研究肯定的依据表明盐酸文拉法辛缓释制剂治疗抑郁症和GAD时需要多长时间。一般认为在治疗抑郁症的急性症状有效\n后，需要药物巩固治疗数月或更长时间。在1项研究中，盐酸文拉法辛缓释制剂治疗8周有效的患者，随机分为安慰剂治疗组、与先前治\n疗剂量相同的盐酸文拉法辛缓释制剂(每天上午75、150或225毫克)治疗组，维持治疗26周证实了盐酸文拉法辛缓释制剂的长\n期疗效。\n根据这些有限的资料，还不知道盐酸文拉法辛缓释制剂维持治疗的剂量是否应等于初始治疗的有效剂量。治疗中应定期重新评估维持治疗\n的必要性和合适的剂量。\n盐酸文拉法辛缓释制剂在为期6个月的临床研究中显示对于GAD患者的治疗有效。对于盐酸文拉法辛缓释制剂治疗有效的GAD患者继\n续用药的必要性应该定期重新评估。\n停用盐酸文拉法辛缓释片\n和盐酸文拉法辛缓释制剂、其它SNRIs和SSRIs停药相关的症状已有报道(见[注意事项])。当患者停药时应注意监测这些症\n状，尽可能推荐逐渐减量而不是突然停药。如果使用文拉法辛超过6周，建议逐渐减量的时间最少要多于两周。如果在减药或停药过程中\n出现不能耐受的反应，可以考虑恢复至先前的处方剂量，以后医生可以再以更慢的速度减药。在盐酸文拉法辛缓释制剂的临床研究中常以\n每1周减少日剂量75毫克逐渐减药，临床上可依据剂量、疗程和患者个体差异决定逐渐减量的时间。\n与单胺氧化酶抑制剂(MAOI)换用\n至少停用MAOI 14天以后才能开始使用盐酸文拉法辛缓释片，另外，至少停用盐酸文拉法辛缓释片7天以后才能开始MAOI的治\n疗(见[禁忌]和[注意事项]-警告)。","adapt":"本品适用于治疗各种类型抑郁症（包括伴有焦虑的抑郁症）及广泛性焦虑症。","uneffect":"按CIOMS不良反应发生率的分类，对不良反应列表如下：\n常见：≥1%\n少见：≥0.1%和＜1%\n罕见：≥0.01%和＜0.1%\n非常罕见：＜0.01%\n身体各系统:不良反应\n全身症状\n常见：虚弱/疲倦；\n少见：光过敏反应；\n非常罕见：过敏；\n心血管系统\n常见：高血压，血管扩张(多为潮红)；\n少见：低血压，体位性低血压，晕厥，心动过速；\n非常罕见：QT间期延长，心室纤维性颤动，室性心动过速(包括torsade depointes综合征)；\n消化系统\n常见：食欲下降，便秘，恶心，呕吐；\n少见：夜间磨牙，腹泻；\n非常罕见：胰腺炎；\n血液和淋巴系统\n少见：瘀斑，粘膜出血；\n罕见：出血时间延长，血小板减少症；\n非常罕见：血恶液质(包括粒细胞缺乏，再生障碍性贫血，中性白细胞减少症和全血细胞减少)；\n代谢和营养\n常见：血清胆固醇增高，体重减轻；\n少见：肝功能检测异常，低钠血症，体重增加；\n罕见：肝炎，异常抗利尿激素分泌；\n非常罕见：催乳素增加；\n肌肉骨骼\n非常罕见：横纹肌溶解；\n神经系统\n常见：梦境异常，性欲下降，眩晕，口干，肌肉痉挛，失眠，紧张不安，感觉异常，镇静，震颤；\n少见：情感淡漠，幻觉，肌阵挛，激越，协调和平衡障碍；\n罕见：静坐不能，惊厥，躁狂发作，神经阻滞剂恶性综合征，5-羟色胺综合征；\n非常罕见：妄想；锥体外系反应(包括肌张力障碍，运动障碍)，迟发性运动障碍；\n呼吸系统\n常见：呵欠；\n非常罕见：肺嗜酸红细胞增多；\n皮肤\n常见：出汗(包括夜汗)；\n少见：皮疹，脱发；\n非常罕见：多形性红斑，Stevens Johnson综合征，瘙痒，荨麻疹；\n未知发生率：中毒性表皮坏死松解症\n特殊感觉\n常见：眼调节异常，瞳孔扩大，视觉失调；\n少见：味觉改变，耳鸣；\n非常罕见：闭角型青光眼；\n泌尿生殖系统\n常见：射精异常/异常高潮(男性)，性感丧失，勃起功能障碍，排尿功能受损(多为排尿困难)；\n少见：异常高潮(女性)，月经过多，尿潴留；\n文拉法辛被突然停用、剂量降低或逐渐减少时，有报道以下的症状：轻躁狂、焦虑、激越、紧张不安、精神混乱、失眠或其它睡眠干扰、\n疲劳、嗜睡、感觉异常、头昏、惊厥、眩晕、头痛、耳鸣、协调和平衡障碍、震颤、发汗、口干、厌食、腹泻、恶心或呕吐。在上市前的\n研究中，绝大多数的停药反应是轻度的并且无需治疗即可恢复。\n儿童患者\n总体而言，文拉法辛在儿童/青少年(6-17岁)中的不良反应与成人相似。例如：可出现食欲下降、体重减轻、血压升高和胆固醇升\n高。\n在对儿童(尤其是抑郁症患者)进行的临床研究中，有关敌意和自杀相关的不良事件(如自杀观念和自伤)的报告增多。\n特别地，还可见以下不良事件：消化不良、腹痛、激越、淤斑、鼻出血和肌痛。","forbid":"禁用于对盐酸文拉法辛或任何赋形剂过敏的患者。\n禁用于同时服用MAOIs的患者。","attention":"临床症状的恶化和自杀风险\n患有抑郁症的成年和儿童患者，无论是否服用抗抑郁药物，他们的抑郁症都有可能恶化，并有可能出现自杀意念和自杀行为以及行为异常\n变化，这种风险一直会持续到病情发生明显缓解时为止。已知抑郁和某些精神障碍与自杀风险有关，并且这些精神障碍本身为自杀的最强\n的预兆。然而，长期以来一直有这些担忧：在某些患者的治疗早期，抗抑郁药物可能起着诱导抑郁症状恶化，以及产生自杀意念、行为的\n作用。抗抑郁药物(SSRIs和其他)短期安慰剂对照研究汇总分析显示，在患有抑郁症(MDD)和其它精神障碍的儿童、青少年和\n青年(18-24岁)中，与安慰剂相比，抗抑郁药物增加了产生自杀想法和实施自杀行为(自杀意念、行为)的风险。但短期的临床试\n验没有显示，在年龄大于24岁的成年人中，与安慰剂相比，使用抗抑郁药物会增加自杀意念、行为的风险；在年龄65岁及以上的成年\n人中，使用抗抑郁药物后，自杀意念、行为的风险有所降低。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3b"},"name":"曲唑酮","use":"口服：起始50～100毫克/日，分次服用，每3～4天增加50毫克/日，最大量400毫克/日。长期维持的剂量应保持在最低有\n效剂量。","adapt":"适用于抑郁症和伴随抑郁症状的焦虑症以及药物依赖者戒断后的情绪障碍。顽固性抑郁症患者经其他抗抑郁药治疗无效，用本品往往有效\n。尤其适用于老年性抑郁症或伴发心脏疾患的患者。","uneffect":"不良反应较少而轻微。最常见的不良反应是嗜睡，偶见皮肤过敏、视力模糊、便秘、口干、高血压或低血压、心动过速、头晕、头痛、腹\n痛、恶心、呕吐、肌肉痛、震颤、协同动作障碍。","forbid":"对本药过敏者，肝功能严重受损、严重心脏病、心律不齐和急性意识障碍患者禁用。不推荐用于18岁以下的儿童和少年。","attention":"癫痫、轻中度肝功能不全、肾功能不全、心肌梗死急性恢复期慎用。孕妇、哺乳期妇女慎用。\n突然停药后可发生胃肠道症状，如恶心、呕吐、腹泻及腹部压痛。少数患者在服用后会出现低血压和晕厥。曲唑酮应在餐后服用，禁食条\n件或空腹服药可能会使头晕或头昏增加。\n用药期间不宜参加需要高度集中注意力、警觉度要求高的活动，如驾驶、高空作业等。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3c"},"name":"氟伏沙明","use":"口服每天100～200mg，剂量超过100mg时应分次服。必要时可逐渐增加至每天300mg。","adapt":"广泛用于治疗各种抑郁症。","uneffect":"血清转氨酶升高和心动过缓已有报道。","forbid":"对本品过敏者","attention":"1.慎用：(1)癫痫患者；(2)有自杀倾向的抑郁症患者；(3)患躁狂症或处于轻度躁狂状态的患者；(4)肝、肾功能不良者；\n(5)孕妇；(6)哺乳期妇女。2.在氟伏沙明治疗的前4周，应定期监测有无锥体外系症状。3.治疗焦虑症、烦躁、失眠症时，如\n疗效不佳，可与苯二氮卓类合用，但禁止与单胺氧化酶抑制药(MA0I)合用。停用氟伏沙明两周后才可用单胺氧化酶抑制药。4.常\n见的过量反应包括昏迷、惊厥、腹泻性低钾血症、低血压、反射增强，恶心、呼吸困难、嗜睡、心动过速，震颤、呕吐。心脏反应包括心\n动过缓和心电图异常，如心脏骤停、Q-T间期延长、Ⅰ度房室阻滞、束支阻滞和复合节律。已有死亡的报道。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3d"},"name":"氟哌啶醇","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"主要用于:①各种急、慢性精神分裂症。特别适合 于急性青春型和伴有敌对情绪及攻击行动的偏执型精神分裂症，亦可用于对吩噻嗪类\n治疗无效的其他类型或慢性精神分裂症。②焦虑性神经症。③儿童抽动-秽语综合征，又称T0urette\n综合征(TS)，小剂量本品治疗有效，能消除不自主的运动，又能减轻和消除伴存的精神症状。④呕吐及顽固性呃逆。","uneffect":"①多见锥体外系反应，降低剂量可减轻或消失。长期应用可引起迟发性运动障碍。尚可引起失眠、头痛、口干及消化道症状。②大剂量长\n期使用可引起心律失常、心肌损伤。","forbid":"①震颤麻痹或严重中毒性中枢神经抑制患者不宜使用。②对本药过敏者、心功能不全、骨髓抑制、重症肌无力患者禁用。③曾有致畸报道\n，妊娠期妇女禁用。哺乳期妇女不宜服用。","attention":"①有报道肌内注射后引起呼吸肌运动障碍，应用时应注意。肺功能不全者慎用。②可影响肝功能，但停药后可逐渐恢复。肝功能不全者慎\n用。③癫痫、心脏疾病、青光眼、肾功能不全及尿潴留者、甲状腺功能亢进或中毒性甲状腺肿大患者慎用。④儿童用药后可引起严重的肌\n张力障碍，应特别谨慎。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3e"},"name":"氟西汀","use":"口服：20毫克/日。用于治疗强迫症，20～60毫克/日。用于治疗（神经性贪食症），60毫克/日。老年人日剂量一般不宜超过\n40mg。最高推荐日剂量为60mg。","adapt":"①适用于抑郁症及其伴随之焦虑，尤宜用于老年抑郁症。\n②用于治疗强迫症，但药物剂量应相应加大。\n③适用于神经性贪食症。\n④用于治疗惊恐状态，对广泛性焦虑障碍也有一定疗效。","uneffect":"不良反应较轻，大剂量时耐受性较好。常见不良反应有失眠、恶心、易激动、头痛、运动性焦虑、精神紧张、震颤等，多发生于用药初期\n。有时出现皮疹（3%）。大剂量用药（每日40～80mg）时，可出现精神症状，约1%患者发生狂躁或轻躁症。长期用药常发生食\n欲减退或性功能下降。","forbid":"对本品过敏者禁用。","attention":"抗抑郁作用一般在4周后才显现出来。氟西汀可单次或分次给药，可与食物同服，亦可餐间服用。应注意密切观察在药物适用过程中，特\n别是初期和剂量变动期时，患者的行为异常与精神情绪异常，及时发现并制止恶性事件发生。有癫痫病史、双向情感障碍病史、急性心脏\n病、有自杀倾向、有出血倾向者慎用。儿童、孕妇及哺乳期妇女慎用。服药期间不宜驾驶车辆或操作机器。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b3f"},"name":"氯丙嗪","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①治疗精神病:用于控制精神分裂症或其他精神病的兴奋躁动、紧张不安、幻觉、妄想等症状，对忧郁症状及木僵症状的疗效较差。对Ⅱ\n型精神分裂症患者无效，甚至可加重病情。\n②镇吐:几乎对各种原因引起的呕吐，如尿毒症、胃肠炎、癌症、妊娠及药物引起的呕吐均有效。也可治疗顽固性呃逆。但对晕动病呕吐\n无效。\n③低温麻醉及人工冬眠:用于低温麻醉时可防止休克发生。人工冬眠时，与哌替啶、异丙嗪配成冬眠合剂用于创伤性休克、中毒性休克、\n烧伤、高烧及甲状腺危象的辅助治疗。\n④与镇痛药合用，治疗癌症晚期患者的剧痛。\n⑤治疗心力衰竭。\n⑥试用于治疗巨人症。","uneffect":"①主要不良反应有口干、视物不清、上腹部不适、乏力、嗜睡、便秘、心悸，偶见泌乳、乳房肿大、肥胖、闭经等。②注射或口服大剂量\n时可引起体位性低血压，用药后应 静卧1?2小时，血压过低时可静脉滴注去甲肾上腺素或麻黄碱升压。但不可用肾上腺素，以防血压\n降的更低。③对肝功能有一定影响，偶可引起阻塞性黄疸、肝肿大，停药后可恢复。④长期大量应用时可引起锥体外系反应，为抗精神病\n药物常见的不良反应。由于阻断多巴胺能纹状体黑质传导途 径产生震颤麻痹综合征、急性肌张力障碍、静坐不能等症状， 可用苯海索\n对抗之，但能降低疗效。本品还可引起一种特殊持久的运动障碍，称为迟发性运动障碍，表现为不自主的刻板运动，停药后不消失，抗胆\n碱药可加重此反应。⑤可发生过敏反应，常见的有皮疹、接触性皮炎、剥脱性皮炎、粒细胞减少(此反应少见，一旦发生应立即停药)、\n哮喘、紫癜等。⑥可引起眼部并发症，主要表现为角膜和晶体混浊，或使眼压升高。对长期使用者应作眼部检查，常规半年复查1次。高\n剂量应用本品时，夏季最好戴太阳镜以保护角膜和晶体。","forbid":"对吩噻嗪类药物过敏者、骨髓抑制者、青光眼患者、肝功能严重减退、有癫痫病史者及昏迷患者(特别是用中枢神经抑制药后)禁用。","attention":"①肝功能不全、尿毒症及高血压、冠心病患者慎用，长期用药时应定期检査肝功能。②本品刺激性大，静脉注射时可引起血栓性静脉炎，\n肌内注射局部疼痛较重，可加1%普鲁卡因作深部肌内注射。③本品有时可引起抑郁状态，用药时应注意。④6个月以下婴儿不推荐便用\n。⑤老年人对本类药物的耐受性降低，且易产生低血压、过度镇静及不易消除的迟发性运动障碍。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b40"},"name":"氯氮平","use":"口服 从小剂量开始，首次剂量为一次25mg(1片)，一日2~3次，逐渐缓慢增加至常用治疗量一日200~400mg(8~1\n6片)，高量可达一日600mg(24片)。维持量为一日100~200mg(4~8片)。","adapt":"本品不仅对精神病阳性症状有效，对阴性症状也有一定效果。适用于急性与慢性精神分裂症的各个亚型，对幻觉妄想型、青春型效果好。\n也可以减轻与精神分裂症有关的情感症状（如：抑郁、负罪感、焦虑）。对一些用传统抗精神病药治疗无效或疗效不好的病人，改用本品\n可能有效。本品也用于治疗躁狂症或其他精神病性障碍的兴奋躁动和幻觉妄想。因导致粒细胞减少症，一般不宜作为首选药。","uneffect":"1、镇静作用强和抗胆碱能不良反应较多，常见有头晕、无力、嗜睡、多汗、流涎、恶心、呕吐、口干、便秘、体位性低血压、心动过速\n。\n2、常见食欲增加和体重增加。\n3、可引起心电图异常改变。可引起脑电图改变或癫痫发作。\n4、也可引起血糖增高。\n5、严重不良反应为粒细胞缺乏症及继发性感染。\n6、可引起尿失禁或中枢系统紊乱，临床上应该慎用或不用。","forbid":"严重心、肝、肾疾患、昏迷、谵妄、低血压、癫痫、青光眼、骨髓抑制或白细胞减少者禁用。对本品过敏者禁用。","attention":"1、 出现过敏性皮疹及恶性综合征应立即停药并进行相应的处理。\n2、中枢神经抑制状态者慎用。尿潴留患者慎用。\n3、 治疗头3个月内应坚持每1～2周检查白细胞计数及分类，以后定期检查。\n4、 定期检查肝功能与心电图。\n5、 定期检查血糖，避免发生糖尿病或酮症酸中毒。\n6、 用药期间不宜驾驶车辆、操作机械或高空作业。\n7、 用药期间出现不明原因发热，应暂停用药。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b41"},"name":"氯氮平片","use":"口服 从小剂量开始，首次剂量为一次25mg（1片），一日2～3次，逐渐缓慢增加至常用治疗量一日200～400mg（8-1\n6片），高量可达一日600mg（24片）。维持量为一日100～200mg（4-8片）。","adapt":"本品不仅对精神病阳性症状有效，对阴性症状也有一定效果。适用于急性与慢性精神分裂症的各个亚型，对幻觉妄想型、青春型效果好。\n也可以减轻与精神分裂症有关的情感症状(如：抑郁、负罪感、焦虑)。对一些用传统抗精神病药治疗无效或疗效不好的病人，改用本品\n可能有效。本品也用于治疗躁狂症或其他精神病性障碍的兴奋躁动和幻觉妄想。因导致粒细胞减少症，一般不宜作为首选药。","uneffect":"1、镇静作用强和抗胆碱能不良反应较多，常见有头晕、无力、嗜睡、多汗、流涎、恶心、呕吐、口干、便秘、体位性低血压、心动过速\n。\n2、常见食欲增加和体重增加。\n3、可引起心电图异常改变。可引起脑电图改变或癫痫发作。\n4、也可引起血糖增高。\n5、严重不良反应为粒细胞缺乏症及继发性感染。\n6、可引起尿失禁或中枢系统紊乱，临床上应该慎用或不用。","forbid":"严重心、肝、肾疾患、昏迷、谵妄、低血压、癫痫、青光眼、骨髓抑制或白细胞减少者禁用。对本品过敏者禁用。","attention":"1、 出现过敏性皮疹及恶性综合征应立即停药并进行相应的处理。\n2、中枢神经抑制状态者慎用。尿潴留患者慎用。\n3、 治疗头3个月内应坚持每1～2周检查白细胞计数及分类，以后定期检查。\n4、 定期检查肝功能与心电图。\n5、 定期检查血糖，避免发生糖尿病或酮症酸中毒。\n6、 用药期间不宜驾驶车辆、操作机械或高空作业。\n7、 用药期间出现不明原因发热，应暂停用药。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b42"},"name":"氯米帕明","use":"口服 治疗抑郁症与强迫性神经症，初始剂量一次25mg，一日2-3次，1～ 2周内缓慢增加至治疗量一日150~250mg，\n高量一日不超过300mg。治疗恐怖性神经症，剂量为一日75~150mg，分2~3次口服。","adapt":"用于治疗各种抑郁状态，也常用于治疗强迫性神经症，恐怖性神经症。","uneffect":"治疗初期可能出现抗胆碱能反应，如多汗，口干，视物模糊，排尿困难，便秘等。中枢神经系统不良反应可出现嗜睡，震颤，眩晕。可发\n生体位性低血压。偶见癫痫发作，心电图异常，骨髓抑制或中毒性肝损害等。","forbid":"严重心脏病、发现有心肌梗死发作史、癫痫、青光眼、尿潴留及对三环类药物过敏者。","attention":"肝、肾功能严重不全、前列腺肥大、老年或心血管疾患者慎用，使用期间应监测心电图。本品不得与单胺氧化酶抑制剂合用，应在停用单\n胺氧化酶抑制剂后14天，才能使用本品。患者有转向躁狂倾向时应立即停药。用药期间不宜驾驶车辆、操作机械或高空作业。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b43"},"name":"洛沙平","use":"1.每天20～50mg，2次分服，1周后，逐渐加量，于第8～10天加至每天60～100mg或更多，2～4次分服，最大剂量\n为每天250mg。维持剂量一般为每天100mg [2]  。\n2.为了控制急性症状：可予肌内注射12.5～25mg，间隔4～6h（或更长）1次","adapt":"治疗精神病","uneffect":"1.其锥体外系症状和镇静的发生率居于氯丙嗪和具有哌嗪侧链的吩噻嗪之间  。\n2.其他不良反应有恶心、呕吐、皮脂溢、呼吸困难、上睑下垂、头痛、感觉异常、面红、体重增加或减少以及烦渴   。","forbid":"对洛沙平过敏者、孕妇、哺乳者禁用，其余参见氯氮平","attention":"尚不明确"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b44"},"name":"溴隐亭","use":"口服：1.用于治疗产后泌乳及高催乳素血症引起的性腺功能低下症：初始每次2.5mg，每天1次，晚餐后服用，根据临床效果可逐\n渐增加到每天5～7.5mg，分2～3次于餐后服用，连续治疗至乳分泌停止。2.用于产后乳腺炎：每次2.5mg，每天2次，连\n续14天。3.乳溢或催乳激素引起的闭经，功能性月经病和低生育力，开始给予0.125mg，每天2～3次，如作用不明显，可逐\n渐增量至0.25mg，每天2～3次，饭后服用。持续治疗直至乳汁分泌停止。对于闭经、功能性月经病和低生育力，治疗应持续到月\n经恢复正常。如果需要，治疗可延续至几个周期，以防复发。4.用于肢端肥大症：初始每次1.25mg，每天2～3次，餐后服用，\n渐增至每天5～10mg。5.用于震颤麻痹症：治疗用量差异较大，用量应以生长激素血浓度减低为指标，初始每次1.25mg，每\n天1次，晚餐后服用，以后每周增加1.25mg，一般最大效应在每天10～40mg时达到，应每隔3个月做一次全面化验检查，以\n决定用量。6.抑制泌乳：0.25mg，每天2次，早晚与食物共服，连用14天。停药后，偶有少量的乳汁分泌2～3天，以同样剂\n量继续服用数日即可停止。7.分娩后乳房充血：轻者口服0.25mg，如需要又未停止泌乳则12h后重复1次。8.催乳素引起的\n雄性激素低下症：每天5～10mg。9.肢端肥大症：开始每天2.5mg，经7～14天后根据临床效应可逐渐增至每天10～20\nmg，分4次与食物同服。10.催乳素增多所致的经前期综合征：月经周期第14天开始口服，每天1.25mg，逐渐增加至每天2\n.5mg，直至月经来潮。11.阻止产后泌乳或回乳：每次2.5mg，每天2次，连服14天。12.垂体催乳素腺瘤(不需手术切\n除的微腺瘤、巨大腺瘤术前用药或术后残留腺瘤)：从小剂量开始服用，逐渐增量，一般有效量为每天7.5～60mg。","adapt":"1.分娩后、自发性、肿瘤性、药物引起的闭经。2.催乳激素引起的月经紊乱、不孕、继发性闭经、排卵减少等。3.抑制泌乳，预防\n分娩后和早产后的泌乳。4.产后乳房充血，乳房触痛，乳房胀痛和烦躁不安。5.催乳激素引起的雄性激素低下症，如勃起功能障碍和\n精子减少引起的不育。6.肢端肥大症与巨人症的辅助治疗。7.本品主要用于抗帕金森病。与复方左旋多巴联合用于治疗早期帕金森病\n。用于左旋多巴无效的病例。8.用于垂体瘤伴肢端肥大症的辅助治疗。9.用于催乳瘤所引起的高催乳素血症。","uneffect":"1.本品不良反应的发生率高达60%以上，与剂量大小有关。与食物同进，可能减轻。2.用药早期可见恶心、呕吐、眩晕、直立性低\n血压甚至昏厥。3.可引起下肢血管痉挛。还可出现鼻充血、红斑性肢痛、心律失常、心绞痛加重、口干、便秘、腹泻、头痛、嗜睡、幻\n觉妄想、躁狂、抑郁等。4.帕金森病患者可能发生运动障碍，肢端肥大症患者可能出现胃肠出血。5.长期用药可出现皮肤网状青斑，\n腹膜纤维化，胸膜增厚和积液。6.在使用较高剂量时还可能出现精神病、幻觉、妄想、精神错乱，但使用低剂量也可能发生。","forbid":"1.对麦角制剂过敏者禁用。2.患严重缺血性心脏病和周围血管病禁用。3.15岁以下儿童禁用。4.孕妇、哺乳者禁用。5.有严\n重精神病史者禁用。6.有高血压或高血压史，以及妊娠高血压综合征或妊娠高血压既往史者。7.肢端肥大症伴有溃疡病或出血史。","attention":"1.肝功能损害及精神失常者慎用。2.药物对妊娠的影响：(1)确定妊娠后，一般应停药，但在治疗垂体泌乳素瘤的孕妇，仍可继续\n用药，以防止肿瘤在妊娠期增大。(2)长期广泛的研究未发现本药使胎儿致畸率升高。3.药物对老人的影响：临床观察发现老年人易\n发生中枢神经系统的不良反应，应加以注意。4.用药前后及用药时应当检查或监测：(1)所有的高泌乳素血症的患者在治疗前应行蝶\n鞍X线摄片，CT或核磁共振检查，以了解有无垂体瘤。若有垂体瘤，则应在治疗期间定期(如每年)随访检查，以明了垂体瘤的变化。\n治疗2～3年后，无症状患者的随访间隔时间可适当延长。(2)用于产后抑制乳腺分泌时，应注意血压变化，因此时易出现低血压。(\n3)用于治疗闭经患者时，应定期进行妊娠试验，尤其对月经恢复后又停经的妇女，更应注意是否妊娠。(4)治疗不孕症时，女性患者\n需每天测量基础体温、每月测定血清促卵泡激素和黄体生成素以及尿雌激素、尿孕二醇水平，以监测是否排卵或妊娠。另外应定期测定血\n清泌乳素的基础水平。男性患者，除定期测定血清促卵泡激素、黄体生成素和泌乳素水平之外，还应每隔3～6个月测定血清睾酮的浓度\n，治疗3个月后开始定期检测精子数和精子活力。(5)治疗肢端肥大症时，应测定血清生长激素及(或)血清类胰岛素生长因子Ⅰ浓度\n，并注意相关体征的变化。5.大剂量用药时，可使唾液分泌减少，易发生龋齿、牙周炎以及口腔念珠菌感染。6.与食物同服或餐后服\n用，可减少胃肠道不良反应。7.服药期间需要避孕时，应采用非甾体类的避孕方法；如怀疑妊娠应立即就医。8.产后用以抑制乳汁分\n泌者更易发生低血压，故宜在产后至少4h以上，且心率、血压和呼吸等平稳后才能用药。9.出现肝功能损害时应减量。10.用于治\n疗不育症时，应先除外垂体肿瘤，因为妊娠期垂体瘤将在蝶鞍内扩大。11.用于治疗闭经或溢乳，可产生短期疗效，不宜久用。12.\n对垂体肿瘤发展至蝶鞍上部、视力有明显损害者、妊娠中或可能妊娠的妇女、肝损害者、消化性溃疡及有既往胃肠出血史者、精神患者有\n既往史者慎用。13.如与左旋多巴合用可提高疗效，但应用10mg溴隐亭，须减少左旋多巴剂量12.5%。14.本品可使妇女恢\n复正常的排卵功能，用药期间应注意避孕。15.用药初始期间，可出现血压下降，机械操作和车辆驾驶者应用时注意。16.药物的不\n良反应与用药剂量大小有关，且存在很大个体差异，减少剂量或停药后所有的反应均可消失。因此给药后需密切观察，随时调整剂量。1\n7.本品与乙醇合用可提高机体对乙醇的敏感性，增加胃肠道不良反应。服药期间不宜饮酒。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b45"},"name":"甲状腺片","use":"1.成人常用量\n口服，开始为毎日10～20mg，逐渐增加，维持量一般为每日40~120mg，少数病人需毎日160mg。\n2.婴儿及儿童完全替代量\n1岁以内8～15mg； 1～2岁20～45mg；2~7岁45～60mg；7岁以上\n60～ 120mg。开始剂量应为完全替代剂量的1/3，逐渐加量。由于本品T3、\nT4的含量及两者比例不恒定，在治疗中应根据临床症状及T3、T4、TSH检査调整剂量。","adapt":"用于各种原因引起的甲状腺功能减退症。","uneffect":"甲状腺片如用量适当无任何不良反应。使用过量則引起心 动过速、心惮、心绞痛、心律失常、头痛、神经质、兴奋、不安、失眠、 骨\n胳肌痉挛、肌无力、震颤、出汗、潮红、怕热、腹泻、呕吐、体重减轻等类似甲状腺功能亢进症的症状。减量或停药可使所有症状消失。","forbid":"心绞痛、冠心病和快速型心律失常者禁用。","attention":"⑴动脉硬化、心功能不全、糖尿病、高血压患者慎用。\n⑵对病程长、病情重的甲状腺功能减退症或粘液性水肿患者使用本类 药应谨慎小心，开始用小剂量，以后缓慢增加直至生理替代剂量。\n⑶伴有垂体前叶功能减退症或肾上腺皮质功能不全患者应先服用糖皮 质类固醇激素，俟肾上腺皮质功能恢复正常后再用本类药。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b46"},"name":"甲睾酮","use":"成人常用量①男性性腺功能低下者激素替代治疗：舌下含服，一次5mg，一日2次。②绝经妇女晚期乳腺癌姑息性治疗：舌下含服，一\n次25mg，一日1～4次。如果对治疗有反应，2～4周后，用量可减至一日2次，每次25mg，舌下含服。\n小儿常用量青春发育延缓的男性患儿：一日5～10mg，舌下含服，疗程不超过4～6个月。甲睾酮含片(1)5mg(2)10mg\n。舌下给药，一次5mg，一日2次。口服一次10mg，一日2次。\n男性雄激素缺乏症：开始每日30-100mg，维持量每日20-60mg。月经过多或子宫肌瘤：每次舌下给药5-10mg，一日\n2次。每月不超过300mg。子宫内膜异位症：每次舌下含服5-10mg，一日2次，连用3-6月。老年性骨质疏松症：每日10\nmg，舌下含服。小儿再生障碍性贫血：每日1-2mg/kg，1-2次分服。有过敏反应者应停药。","adapt":"1.先天缺失或后天缺损的无睾症及睾丸功能不全的类无睾症者应用甲睾酮代替代治疗。\n2.月经过多：甲睾酮可增强子宫肌肉及子宫血管张力，改善盆腔充血，减少出血量。\n3.子宫内膜异位：可能是间接地通过其抗雌激素作用或直接影响子宫内膜细胞的局部代谢，促使异位内膜软化和退化。\n4.子宫肌瘤：近绝经年龄而月经量稍多者，可每天5～10mg舌下含化，连续3～6个月。\n5.晚期乳腺癌：可使部分晚期乳腺癌或乳腺癌转移者病情得到缓解。\n6.老年人骨质疏松。\n7.小儿再生障碍性贫血：可使骨髓造血功能得到显著改善，但显效较慢。\n8.原发性或继发性男性性功能减低","uneffect":"化学结构式中有17a-烷基的雄激素，长期大剂量应用易致胆汁郁积性肝炎，出现黄疸。\n舌下给药可致口腔炎，表现为疼痛、流涎等症状。可引起女性男化，浮肿，肝损害，头晕，痤疮。长期使用可致黄胆和肝功障碍。有过敏\n反应者应停药。有过敏反应者应停药，肝病，肾炎，前列腺癌及孕妇忌用。","forbid":"1.对甲睾酮有过敏史者。\n2.肝肾功能不全患者。\n3.前列腺癌患者、孕妇及哺乳期妇女","attention":"1.肝肾功能不全患者。\n2.老年男性患者在使用甲睾酮时，有发生前列腺增生及前列腺癌的高度危险。\n3.乳腺癌患者服用甲睾酮时，由于刺激骨质溶解，可引起血钙过高，一旦发生需停药。\n4.女性用药需监测其可能出现的男性化征象，一旦发生需立即停药。另外，使用甲睾酮期间应定期检查肝功能等，如有异常则需停药。\n5.女性患者应限制雄激素使用的每月总量不超过300mg。\n6.一旦出现水肿（伴有或不伴有充血性心力衰竭）时，应停药并加用利尿剂。\n7.糖尿病患者应用睾酮，能够降低血糖，因此要减少胰岛素的用量。\n8.当使用甲睾酮含片时，切勿将药片吞服，并且含服期间不要嚼口香糖、喝水或抽烟。\n9.男性患者可引起睾丸萎缩、精子生成减少。发现此现象应立即停药。每月总量不超过300mg，一般可避免女性患者男性化。可干\n扰肝脏内毛细胆管的排泄功能，使胆汁淤积，引起胆汁淤积性黄疸。出现黄疸或肝功能异常者应停药"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b47"},"name":"甲羟孕酮","use":"1.长效甲羟孕酮粉针剂配成水混悬液注射，每3个月肌内注射150mg，于月经2～7天给药。环甲孕酮油注射剂为每月注射1针。\n产妇于分娩4周后再开始使用。甲羟孕酮阴道环为甲羟孕酮缓释系统，行经时取出，可连续使用3～6个月。\n2.先兆流产：口服每次4～8mg，每天2～3次。\n3.习惯性流产：开始3个月，每天服10mg，第4～4.5个月每天20mg，最后减量停药。\n4.痛经：月经周期第6天开始，每天2～4mg，连服20天；或于月经第1天开始，每天3次，连服3天。\n5.功能性闭经：每天4～8mg，连用5～10天。\n6.子宫内膜异位症：可从每天6～8mg开始，逐渐增加至每天总量20～30mg，连用6～8周。\n7.用于肿瘤：口服每天500～1 000mg。1次或分2次服用，连用10天。以后视病情改为每天250～500mg，可长期\n服用。肌内注射开始每次500mg，每天1次．最多4周，以后改为每周3次。\n8.用于子宫内膜癌和前列腺癌：每天0.2～0.5g；\n9.用于肾腺癌：每天0.2～0.5g。\n10.肌内注射：（1）用于乳腺癌：每天0.5～1.0g，连续4周，然后每2周肌内注射0.5g，维持治疗或口服每天1.0～\n1.5g；（2）用于子宫内膜癌和前列腺癌：肌内注射每次0.5g，每周2次，然后改为维持剂量每周肌内注射0.5g或口服每天\n0.2～0.5g","adapt":"1.大剂量可用作长效避孕。临床常用于痛经、功能性闭经、功能失调性子宫出血、先兆流产或习惯性流产、子宫内膜异位等。\n2.大剂量也可用于治疗肾细胞癌、乳腺癌、子宫内膜癌、前列腺癌及增强晚期癌症患者的食欲，改善一般状况和增加体重。","uneffect":"1.可发生突破出血、点滴出血、经量改变、闭经、水肿、体重变化（增加或减少）、胆汁淤积性黄疸、过敏反应、皮疹、精神抑郁、失\n眠、恶心。如发生突破出血，应详细检查排除器质性疾病，可根据出血量加服炔雌醇0.05～0.1mg，连服3天，即可止血。\n2.大剂量用于肿瘤可引起孕酮类反应如乳房疼痛、溢乳、阴道出血、闭经、月经不调、宫颈分泌异常、子宫糜烂等；长期应用也有肾上\n腺皮质功能亢进的表现如满月脸、库欣综合征、体重增加等。亦可产生类似皮质激素的影响，如可引起体重增加、腹痛、头痛、情绪改变\n、手颤、出汗、夜间小腿痉挛等肾上腺素类似的反应。也有引起阻塞性黄疸的报道。\n3.甲羟孕酮可引起凝血功能异常","forbid":"血栓性静脉血栓性静脉炎、血栓栓塞、脑卒中、严重肝肾功能不全、已知或怀疑乳房或生殖器恶性肿瘤、高钙血症、过期流产、子宫出血\n、妊娠、凝血功能障碍或对甲羟孕酮过敏的患者禁用","attention":"1.有精神抑郁者慎用。\n2.治疗前应全面体检（特别是乳腺与盆腔检查）。长期用药需注意检查肝功能，特别注意乳房检查。\n3.孕激素可引起一定程度体液潴留，癫痫、偏头痛、哮喘等情况应严密观察。\n4.在应用过程中有血栓形成的征象，如突发视力障碍、复视、偏头痛，应立即检查。如有视盘水肿或视网膜血管病变，应立即停药。\n5.长期给甲羟孕酮应按28天周期计算甲羟孕酮的用药日期。\n6.长期使用甲羟孕酮的妇女不宜吸烟。\n7.大剂量（500mg以上）服用时，应取坐位或立位，饮足量水。必要时，可将片剂分为两半服用。\n8.注射剂不得与其他药品混合使用，用前摇匀。\n9.绝经后应用雌激素替代疗法者，加用孕激素7天以上可降低内膜增生发生率。用孕激素12～14天可提供最佳的内膜成熟并消除增\n生变化。\n10.室温下保存。\n11.肌内注射应用长的粗针头做深部注射，如此可以减少局部无菌性脓肿或炎性浸润。用于肿瘤患者时，必须在有经验的肿瘤化疗医师\n的指导下使用，当发生血栓栓塞、偏头痛或眼疾病时停止使用。大剂量长期用药会产生肾上腺皮质激素反应，尤其要注意糖尿病和高血和\n高血压患者。甲羟孕酮可能引起阴道出血，但要注意排除更严重的诱因。早期妊娠使用甲羟孕酮会使胎儿产生先天性心脏发育不全。动物\n（小猎犬）长期用药导致了乳房结节的产生，这些小结节是恶性的，但人体上尚未有相同的报道。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b48"},"name":"甲芬那酸","use":"口服：首次服0．5g，以后每6小时服0．25g，服药不超过1周。","adapt":" 同氯灭酸，抗炎作用较氯灭酸、氟灭酸均强。","uneffect":"尚不明确","forbid":"尚不明确","attention":"1.偶有胃部不适、腹泻、皮疹。2.可加重哮喘，哮喘病人慎用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b49"},"name":"盐酸塞利洛尔片","use":"100－300mg 一日一次，口服。","adapt":"轻、中度高血压。","uneffect":"可有头痛、头晕、乏力、困倦、嗜睡及恶心，一般反应轻微，偶见心悸、震颤，通常无需停药，罕见抑郁症及过敏反应。如果出现支气管\n痉挛、皮疹等与β-阻滞剂有关的副反应时应停药。","forbid":"　　1.窦性心动过缓者及严重心动过缓者禁用。\n　　2.继发于肺动脉高压的右心室衰竭者禁用。\n　　3.Ⅱ度以上的房室传导阻滞者禁用。\n　　4.心源性休克及严重心衰者禁用。\n　　5.正在服用能增强肾上腺素能活性的抗精神病药物和停用此类药物不满两周者禁用。\n　　6.哮喘急性发作期禁用。\n　　7.肌酐清除率低于15ml/分的肾功能不全者禁用。","attention":"　　1.肝肾功能不全患者慎用。\n　　2.充血性心力衰竭患者慎用。\n　　3.支气管痉挛患者慎用。\n　　4.糖尿病患者慎用。\n　　5.甲状腺功能低下患者慎用。\n　　6.建议在大手术前几天停用本品。\n　　7.儿童、孕妇及哺乳期妇女不推荐使用本品。\n　　8.心绞痛和缺血性心脏病患者长期服用本品时，突然停药可能会出现心绞痛加重和心肌梗死。因此，对于这类病人，应在1～2周\n内在严密监测下逐渐减量，直至停止服用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4a"},"name":"盐酸多塞平片","use":"口服。常用量：开始一次25mg（1片），一日2～3次，以后逐渐增加至一日总量100～250mg（4-10片）。高量：一日\n不超过300mg（12片）。","adapt":"用于治疗抑郁症及焦虑性神经症。","uneffect":"治疗初期可出现嗜睡与抗胆碱能反应，如多汗、口干、震颤、眩晕、视物模糊、排尿困难、便秘等。其他有皮疹、体位性低血压，偶见癫\n痫发作、骨髓抑制或中毒性肝损害。","forbid":"严重心脏病、近期有心肌梗死发作史、癫痫、青光眼、尿潴留、甲状腺机能亢进、肝功能损害、谵妄、粒细胞减少、对三环类药物过敏者\n。","attention":"肝、肾功能严重不全，前列腺肥大、老年或心血管疾患者慎用，使用期间应监测心电图。本品不得与单胺氧化酶抑制剂合用，应在停用单\n胺氧化酶抑制剂后14天，才能使用本品。患者有转向躁狂倾向时应立即停药。用药期间不宜驾驶车辆、操作机械或高空作业。用药期间\n应定期检查血象、心、肝、肾功能。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4b"},"name":"盐酸帕罗西汀片","use":"      口服，建议每日早餐时顿服，药片完整吞服勿咀嚼。\n　　成人：\n　　抑郁症：\n　　一般剂量为每日20mg。服用2～3周后根据病人的反应，某些病人需要加量，每周以10mg量递增，根据国外经验每日最大量\n可达50mg，应遵医嘱。\n　　强迫性神经症：\n　　一般剂量为每日40mg，初始剂量为每日20mg，每周以10mg量递增。根据国外经验每日最大剂量可达60mg。\n　　惊恐障碍：\n　　一般剂量为每日40mg，初始剂量为每日10mg，根据病人的反应，每周以10mg量递增，每日最大剂量可达50mg。一般\n认为惊恐障碍治疗早期其症状有可能加重，故初始剂量为10mg。\n　　社交恐怖症/社交焦虑症：\n　　一般剂量为每日20mg，若对20mg无反应的患者可根据病人临床反应，每周以10mg量递增，根据国外经验每日最大剂量可\n达50mg。剂量改变至少有一周的间歇期。\n　　本品与所有的抗抑郁药一样，治疗期间应根据病情调整剂量。病人应治疗足够长时间以巩固疗效，抑郁症痊愈后应维持治疗至少几个\n月，强迫性神经症和惊恐障碍所需维持治疗的时间更长。停药方法与其它精神科药物相似，需逐渐减量，不宜骤停。\n　　帕罗西汀的停药\n　　和其他精神药物一样，本品一般不宜突然停药(参见【注意事项】和【不良反应】部分)。近期临床试验中采用的逐渐减量停药方案\n是：以周为间隔逐渐减量，每周的日用剂量比上周的日用剂量减少10mg，每周减量1次。\n　　当日用剂量减至每日20mg时，病人按该剂量继续用药1周，然后停药。如果减量或停药后出现不能耐受的症状，可以考虑恢复到\n前次的用药剂量治疗。然后，医生可以继续进行减量方案，但减量的速度要更加缓慢。\n　　肾/肝功损害：\n　　由于严重肾功能损害(肌酐清除率[30ml/分)或严重肝损害的病人，服用本品后血药浓度较健康人高。因此推荐剂量为每日2\n0mg，如果需要增加剂量，也应限制在服药范围的低限。","adapt":"广泛适用于抑郁症","uneffect":"　　下面所列的不良反应中，有些可能会随着治疗时间延长而减轻或减少，一般不会导致停药。下面列出了各个器官系统的药物不良反应\n。发生率的定义为：很常见 (≥1/10)，常见 (≥1/100，\u003c1/10)，不常见(≥1/1,000，\u003c1/100)，\n罕见(≥1/10,000，\u003c1/1,000)，很罕见(\u003c1/10,000)，包括个别报道。常见和不常见事件的发生率一般根\n据临床试验中帕罗西汀治疗组病人（\u003e8000）的安全性汇总资料来判断，一般是指与安慰剂组相比额外增多的发生率。罕见和很罕见\n事件一般根据上市后资料来判断，是指报告率而不是真正的发生率。\n　　血液和淋巴系统\n　　不常见：异常出血，主要见于皮肤和粘膜（多为瘀斑）、贫血，白细胞减少、淋巴结病、紫癜症。\n　　罕见：异常红细胞、嗜碱粒细胞增多、出血时间延长、嗜酸红细胞过多、低色素性贫血、缺铁性贫血、白细胞增多。淋巴水肿、淋巴\n细胞异常、淋巴细胞增多，小细胞性贫血，单核细胞增多、正常红细胞性贫血、血小板增多、血小板减少。\n　　免疫系统\n　　不常见：过敏反应(包括荨麻疹和血管水肿)。\n　　内分泌系统\n　　罕见；糖尿病，甲状腺肿、甲状腺功能亢进、甲状腺机能减退、甲状腺炎；\n　　很罕见：抗利尿激素分泌异常综合征(SIADH)。\n　　代谢和营养\n　　常见：胆固醇水平升高，食欲减退，体重增加。\n　　不常见：浮肿．外周性水肿、SGOT升高、SGPT升高、口渴、体重减轻；\n　　罕见：碱性磷酸酶升高、胆红素血症、BUN升高、肌酐磷酸激酶升高、脱水、Y-球蛋白升高、痛风、血钙过多、高胆固醇血症、\n高血糖、高钾血症、高磷（酸盐）血症、低钙血症、低血糖、低钾血症、低钠血症、酮症、乳酸脱氢酶升高、非蛋白氮(NPN)升高。\n　　报告的低钠血症主要见于老年病人，有时由抗利尿激素分泌异常综合征(SIADH)所致。\n　　精神异常\n　　常见：嗜睡，失眠和兴奋、异常的梦境（包括梦魇）。\n　　不常见：意识模糊、幻觉。\n　　罕见： 躁狂反应。\n　　这些症状可能有基础疾病所致。\n　　神经系统\n　　常见：眩晕、震颤、头痛、情绪不稳定。\n　　不常见：锥体外系症状、异常思维、酗酒、共济失调、肌张力障碍、运动障碍、欣快感、敌意、幻觉、肌张力亢进、感觉迟钝、运动\n功能减退、协调不能、淡漠、性欲增强、躁狂反应、神经症、麻痹、偏执。\n　　罕见：惊厥、静坐不能、不宁腿综合征、异常步态、运动不能、厌恶社交、失语症、舞蹈手足徐动症、口周感觉异常、谵妄、妄想、\n复视、药物依赖性、发音困难、肌束震颤、癫痫大发作、惊厥、痛觉过敏、歇斯底里症、躁狂-抑郁反应、脑脊膜炎、脊髓炎、神经痛、\n神经病、眼球震颤、外周神经炎、精神病性抑郁症、精神病、反射减弱、反射增强、木僵、斜颈、牙关紧闭症、撤药综合征。\n　　很罕见：血清素综合征（症状可能包括兴奋、意识模糊、多汗、幻觉、反射亢进、肌阵挛、颤抖性心动过速和震颤）。\n　　有些病人报告有锥体外系症状，包括口面部肌张力异常，这些病人有时伴有基础的运动障碍，或者在使用精神安定药物。\n　　眼\n　　常见：视力模糊。\n　　不常见：瞳孔散大（见【注意事项】）。\n　　很罕见：急性青光眼。\n　　心血管系统\n　　常见：高血压、心动过速。\n　　不常见：窦性心动过速、体位性低血压、心动过缓、血肿、低血压、偏头痛、直立性低血压、\n　　晕厥：\n　　罕见：心绞痛、节性心律不齐、心房颤动、束支传导阻滞、脑缺血、脑血管意外、充血性心力衰竭、心脏传导阻滞、心输出量低、心\n肌梗塞、心肌缺血、苍白、静脉炎、肺栓塞、室上性期前收缩、血栓性静脉炎、血栓、静脉曲张、血管性头痛、室性期前收缩。\n　　呼吸系统、胸腔和纵隔\n　　常见： 打哈欠。\n　　不常见：哮喘、支气管炎、呼吸困难、鼻出血、换气过度、肺炎、呼吸道流感。\n　　罕见：肺气肿、咯血、打嗝、肺纤维化、肺水肿．痰量增多、喘鸣和语音改变。\n　　消化系统\n　　很常见：恶心。\n　　常见：便秘、腹泻、呕吐、口干。\n　　不常见：夜磨牙症、结肠炎、吞咽困难、嗳气、胃炎、胃肠炎、牙龈炎、舌炎、多涎、肝功能异常、直肠出血、溃疡性口炎。\n　　罕见：口疮性口炎、血性腹泻、食欲过盛、贲门痉挛、胆石病、十二指肠炎、肠炎、食管炎、粪便嵌塞、大便失禁、牙龈出血、呕血\n、肝炎、回肠炎、肠阻塞、肠梗阻、黄疸黑粪症、口腔溃疡、消化性溃疡、唾液腺增大、涎腺炎、胃溃疡、口炎、舌变色、舌肿、龋齿。\n　　很罕见：胃肠道出血。\n　　肝胆系统\n　　罕见：肝脏转氨酶升高。\n　　很罕见：肝脏事件 (如肝炎、有时伴有黄疸和/或肝功能衰竭)。\n　　有肝脏转氨酶升高的报道。也收到了上市后的肝脏事件报告(如，肝炎、有时伴有黄疸和/或肝功能衰竭)，这些报告很罕见\n。如果肝功能实验指标持续升高应当考虑停用帕罗西汀。\n　　皮肤和皮下组织\n　　常见：出汗、瘙痒。\n　　不常见：皮疹、粉刺、脱发、接触性皮炎、干性皮肤、出血斑、湿疹、单纯疱疹、光敏感性、荨麻疹。\n　　罕见：血管性水肿、结节性红斑、多形红斑、剥脱性皮炎、霉菌性皮炎、疖病、带状疹，多毛症、斑丘疹、皮脂溢、皮肤变色、皮肤\n肥厚、皮肤溃疡、出汗减少和水泡大疱疹。\n　　很罕见：光敏反应。\n　　肾脏和泌尿生殖系统\n　　很常见：性功能障碍。\n　　不常见：尿潴留、尿失禁、闭经、乳房痛、膀胱炎、排尿困难、血尿、月经过多、夜尿、多尿、脓尿、尿急、阴道炎。\n　　罕见：高催乳素血症/溢乳、流产、乳房萎缩、乳房胀大、子宫内膜病、附睾炎、纤维囊性乳腺病、肾结石、肾痛、白带、乳腺炎、\n子官不规则出血、肾炎、少尿症、输卵管炎、尿道炎、管型尿、子宫痉挛、尿结石、阴道出血和阴道念珠菌性疾病。\n　　全身和给药部位反应\n　　常见：虚弱无力、体重增加。\n　　不常见：寒战、面部浮肿、全身乏力、颈痛。\n　　罕见：肾上腺素能药物综合征、蜂窝组织炎、念珠菌病、颈强直、骨盆痛、腹膜炎、脓毒症和溃疡。\n　　很罕见：外周水肿。\n　　肌骨骼系统：\n　　常见：关节痛。\n　　不常见：关节炎、关节病。\n　　罕见：滑囊炎、肌炎、骨质疏松症、全身抽搐、腱鞘炎、手足抽搐。\n　　特异感觉：\n　　常见：耳鸣。\n　　不常见：适应异常、结膜炎、耳痛、眼痛、角膜结膜炎、瞳孔扩大、中耳炎。\n　　罕见：弱视、瞳孔大小不等、眼睑炎、白内障、结膜水肿、角膜溃疡、耳聋、眼球突出、眼出血、青光眼、听觉过敏、夜盲、外耳炎\n、嗅觉倒错、畏光、上睑下垂、视网膜出血、味觉丧失和视野缺损。\n　　停用帕罗西汀的症状\n　　常见： 眩晕、感觉障碍、睡眠障碍、焦虑、头痛。\n　　不常见：兴奋、恶心、震颤、意识模糊、出汗、腹泻。\n　　和其他许多精神药物一样，停用本品（特别是突然停药时）可能会发生眩晕、感觉障碍(包括感觉异常、电休克感觉和耳鸣)、睡眠\n障碍（包括强烈的梦境）、兴奋或焦虑、恶心、头痛、震颤、意识模糊、腹泻和出汗等症状。在大多数病人中，这些事件为轻到中度，为\n自限性。未发现哪组病人发生这些症状的危险性较高，因此建议如果不再需要帕罗西汀治疗时，应当逐渐减量停药(参见【用法用量】及\n【注意事项】)。\n　　儿童临床研究中的不良事件：\n　　在儿童的临床研究中，至少有2%的患者报告有下述不良事件发生，发生率至少为安慰剂的两倍：情绪不稳定(包括自我伤害，自杀\n念头，自杀企图，哭泣和情绪波动）、敌意、食欲减退、震颤、出汗、痉挛和激动。自杀念头和自杀倾向主要见于患有重性抑郁症的青少\n年的临床试验中。敌意多见于患有强迫性神经症的儿童，特别是12岁以下的儿童。\n　　试验中采用了逐渐减量的给药方案（每周以日剂量10mg递增，降至每日剂量10mg，并继续服用一周后停药）。在逐渐减量期\n间或停药时，至少有2%的患者报告有下述不良反应发生，发生率至少为安慰剂的两倍：情绪不稳、神经过敏、眩晕、恶心和腹痛（参见\n【注意事项】）。\n　　上市后报告：自药品上市以来已经收到服用本品患者发生不良事件的自发报告，上面未列出的，可能与药物无因果关系的不良事件包\n括。急性胰腺炎，肝功能化验指标升高（最严重病例是由于肝坏死导致的死亡，和与严重肝功能障碍有关的转氨酶显著升高）。格-巴二\n氏综合征，中毒性表皮坏死松懈症，阴茎异常勃起。抗利尿激素分泌异常综合征，催乳素血症的症状，溢乳。神经阻滞剂恶性综合征样事\n件、5-羟色胺综合征。锥体外系症状包括静坐不能、运动迟缓、齿轮样强直、张力失调、张力亢进、与哌迷清合并用药有关的动眼神经\n危象。颤抖和牙关紧闭。癫痫持续状态，急性肾衰竭、肺动脉高压。变应性肺泡炎、过敏反应、子痫、喉痉挛、视神经炎、卟啉症、心室\n纤颤、室性心动过速（包括尖端扭转型室性心动过速）、血小板减少症、溶血性贫血、造血功能损伤性不良事件（包括再生障碍性贫血、\n全血细胞减少症、骨髓发育不良和粒细胞缺乏症）和血管炎综合征（例如过敏性紫癜）。在同时服用本品和苯妥英4周后，收到1例苯妥\n英血药浓度升高的报告。还有1例在美托洛尔长期治疗中加用本品后发生了严重低血压的报告。","forbid":"　　已知对本品及其赋形剂过敏者禁用。\n　　本品不能与单胺氧化酶抑制剂合用（包括抗生素类药物利奈唑胺，一种可逆，非选择性的单胺钮化酶抑制剂）或在以单胺氧化酶抑制\n剂进行治疗结束后两周内使用。同样，在以本品进行治疗结束后两周内亦不得使用单胺氧化酶抑制剂（详见【药物相互作用】）。\n　　本品不能与甲硫哒嗪合用．因为与其他抑制肝脏细胞色素P450同工酶CYP450 2D6的药物一样。\n　　本品可引起甲硫哒嗪的血浆浓度升高（见【药物相互作用】）。单独使用甲硫哒嗪可导致QTc间期延长．并伴有严重的室性心律不\n齐．例如心电图表现穗尖现象（波峰扫曲）和猝死。\n　　本品不应与哌谜清(pimozide)合并使用（见【药物相互作用】）。","attention":"　　临床病情恶化和自杀风险：\n　　成人或儿童重度抑郁症(MDD)患者无论是否服用抗抑郁药物．都可能会出现抑郁症状恶化和/或出现自杀意念和自杀行为（自杀\n倾向）．患病期间这种危险性持续存在．直至病情得到显著缓解。自杀是抑郁及某些其他精神疾病的一种已知风险，这些疾病本身就是发\n生自杀最强烈的预测因子。长期以来一直认为抗抑郁药治疗的早期会诱导某些患者病情恶化和出现自杀倾向．抗抑郁药物（SSRls类\n和其他种类）的短期．安慰剂对照临床试验数据的综合分析显示，在儿童．青少年以及青年患者（18 - 24岁）中，这些药物会增\n加重度抑郁症和其他精神疾病患者的自杀意念和自杀行为（自杀倾向）．抗抑郁药物的短期临床试验显示．与安慰剂相比较．在24岁以\n上的成人患者中自杀风险没有升高，在65岁以上的成人息害中自杀风险反而有下降。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4c"},"name":"盐酸度洛西汀肠溶胶囊","use":"起始治疗\n　　推荐本品的起始剂量为40mg/日（20mg一日二次）至60mg/日（一日一次或30mg一日二次），不考虑进食情况。\n　　现有的临床研究数据未证实剂量超过60mg/日将增加疗效。\n维持/继续/长期治疗\n　　一般认为抑郁症的急性发作需要数月或更长时间的药物治疗，但尚没有充足的试验资料来确定患者应该连续服用度洛西汀治疗达多长\n时间。对此类患者，应对其接受维持治疗的必要性以及相应所需的剂量作定期评估。\n特殊人群\n　　肾脏功能受损患者的用量－对于晚期肾脏疾病（需要透析的）患者，或有严重肾脏功能损害(估计肌酐清除率\u003c30\nmL/min的)患者，建议不用本品（见药理毒理）。\n　　肝功能不全的患者的用量－建议有任何肝功能不全的患者避免服用本品（见药理毒理 和 注意事项）\n　　老年患者的用量－对于老年患者，建议不必根据年龄调整剂量。与任何药物一样，治疗老年患者时应该慎重。在老年患者中个体化调\n整剂量时，增加剂量时应该额外小心。\n　　对妊娠后三个月的女性患者的治疗－在妊娠后三个月内接触SSRIs或SNRIs（五羟色胺和去甲肾上腺素再摄取抑制剂）的新\n生儿，产生的并发症会导致住院时间延长、需要呼吸支持和管道喂食（见注意事项 ）。当孕期女性用度洛西汀治疗时，在妊娠后三个月\n，医生应对治疗的潜在风险和获益进行认真的评价。医生应考虑在妊娠晚期逐渐减度洛西汀的用量。\n度洛西汀停药\n　　已有报道本品及其他SSRIs和SNRIs药物的停药反应（见注意事项）。停药时应对这些症状进行监测。建议尽可能的逐渐减\n药，而不是骤停药物。由于减少药物剂量或停药而引起了无法耐受的症状时，可以考虑恢复使用以往的处方剂量。随后再以更慢的速度减\n药。\n与单胺氧化酶抑制剂（MAOI）间的换药\n　　MAOI停药后至少14天才可开始本品的治疗。本品停药后至少5天才可以开始MAOI的治疗（见禁忌和警告）。","adapt":"用于治疗抑郁症。","uneffect":"尚不明确","forbid":"过敏\n　　度洛西汀肠溶胶囊禁用于已知对度洛西汀肠溶胶囊或产品中任何非活性成分过敏的患者。\n单胺氧化酶抑制剂\n　　禁止与单胺氧化酶抑制剂（MAOIs）联用。（见警告）\n未经治疗的窄角型青光眼\n　　临床试验显示，度洛西汀有增加瞳孔散大的风险，因此，未经治疗的窄角型青光眼患者应避免使用度洛西汀。","attention":"    一般注意事项\n　　肝脏毒性－度洛西汀有增加血清转氨酶水平的风险。肝脏转氨酶升高导致0.4%(31/8454) 度洛西汀治疗的患者中断治\n疗。这些患者出现转氨酶升高的时间中位数为2个月。在抑郁症患者中进行的对照试验中，0.9%(8/930)用度洛西汀治疗的患\n者ALT升高超过正常上限3倍以上，而安慰剂组中为0.3%(2/652)。所有安慰剂对照研究中，度洛西汀组中有1% (39\n/3732)的患者ALT升高超过正常上限3倍以上，而安慰剂组中为0.2%(6/2568)。固定剂量的安慰剂对照研究中，有\n证据显示ALT升高超过正常上限3倍和AST升高超过正常上限5倍，与药物剂量有量效关系。上市后监测还报道出现腹痛、肝肿大、\n伴有或无黄疸的转氨酶升高超过正常值上限20倍的肝炎病例，反映了混合性或肝细胞性损伤，也有出现转氨酶无明显升高的胆汁郁积型\n黄疸病例的报道。\n　　在排除梗阻的情况下，通常认为转氨酶升高伴有胆红素升高，是严重肝脏损害的重要指标。国外临床试验中，3名服用度洛西汀的患\n者，出现转氨酶、胆红素和碱性磷酸酶升高，提示存在梗阻情况。上述患者有严重的过度饮酒的情况，这可能是出现上述异常指标的原因\n所在。两名安慰剂治疗的患者也出现了转氨酶、胆红素升高的情况。上市后报告显示转氨酶、胆红素和碱性磷酸酶升高也可以发生在患有\n慢性肝病或肝硬化患者中。因为度洛西汀和酒精的相互作用可能引起肝损害或者加剧已有的肝病恶化，所以度洛西汀通常不用于有习惯性\n饮酒和慢性肝病患者的治疗。\n　　在临床试验过程中观察到有些病人肝酶升高，这些现象通常是一过性的和自限性的，或者在停药恢复。严重肝酶升高（\u003e正常值上限\n的10倍）或肝损伤伴胆汁郁积，或混合型肝病罕有报道，有些病例与酒精滥用或既往肝病有关。在酒精使用患者或既往有肝病史的患者\n中，度洛西汀应慎用。\n　　对血压的影响－与安慰剂相比，度洛西汀治疗引起血压升高，平均升高：收缩压2 mm Hg， 舒张压0.5 mm Hg\n，偶尔有至少一次测量的收缩压大于140 mm Hg。治疗开始前应测量血压，治疗后应定期测量。（见不良反应\n，生命体征变化）\n　　转为躁狂/轻躁狂－在MDD安慰剂对照试验中，据报导，度洛西汀组中有0.1%(1/1139)的患者转为躁狂/轻躁狂，安\n慰剂组为0.1% (1/777)。据报导，用其他已经上市对MDD有效药物治疗的一小部分患者转为躁狂/轻躁狂。因此，与其他\n抗抑郁药一样，既往有躁狂史的患者慎用度洛西汀。\n　　癫痫－还未系统评价度洛西汀在癫痫障碍患者中的疗效，这些患者从临床试验中排除了。在抑郁症患者的安慰剂对照临床试验中，度\n洛西汀组中有0.1%(1/1139)的患者出现癫痫发作，而安慰剂组为0%\n(0/777)。既往有癫痫发作史的患者慎用度洛西汀。\n　　治疗已得到控制的窄角性青光眼－临床试验显示，度洛西汀有增加瞳孔散大的风险，因此，度洛西汀慎用于已稳定的窄角型青光眼患\n者（见禁忌，禁用未经治疗的闭角性青光眼）。\n　　停药－已对度洛西汀的停药症状做过系统研究。在抑郁症患者中进行的为期9周的安慰剂对照试验中，骤停药物，观察到度洛西汀治\n疗的患者发生率\n2%或明显高于骤停安慰剂的症状包括：头晕，恶心，头痛，感觉异常，疲劳、呕吐，兴奋、梦魇、失眠、腹泻、焦虑、多汗和眩晕。\n　　其他SSRIs 和SNRIs（五羟色胺和去甲肾上腺素再摄取抑制剂）上市以来，经常报导因为停用上述药物而引起的药物不良\n反应，尤其是骤停药物后出现的，包括：恶劣心境，易怒，兴奋，头晕，感觉紊乱（感觉异常和电击感），焦虑，意识模糊，头痛，情感\n脆弱，乏力，失眠，轻躁狂，耳鸣，癫痫等等。虽然上述不良反应具有自限性，但有些很严重。\n　　停用度洛西汀后应注意观察患者有无上述症状的出现。建议尽可能的逐渐减药，而不是骤停药物。由于减少药物剂量或停药而引起了\n无法耐受的症状时，可以考虑应用以往的处方剂量。然后，临床医生再以一个更慢的速度减药（见用法用量）。\n　　患者合并躯体疾病－度洛西汀治疗合并躯体疾病患者的临床经验有限。尚无胃动力改变对度洛西汀肠溶包衣的稳定性影响的资料。由\n于度洛西汀在酸性媒介中迅速水解成萘酚， 有胃排空减缓的患者注意避免使用度洛西汀（如一些糖尿病患者）。\n　　度洛西汀还未在近期有心肌梗塞或不稳定性冠状动脉疾病患者中进行系统评估。药物上市前的临床研究中，上述患者常作为排除者，\n未能进入研究中。不过，在MDD安慰剂对照试验中，321名服度洛西汀患者的心电图与基线时正常心电图比较，度洛西汀不会增加有\n临床意义的心电图异常（见不良反应，心电图改变）。\n　　终末期肾病（需要透析）和严重肾功能不全（Cr清除率\u003c30ml/min）患者使用度洛西汀其血药浓度会增加，尤其是它的代\n谢产物。因此，不推荐终末期肾病患者使用度洛西汀 (见 药理毒理和用法用量)。\n　　肝功能不全患者使用度洛西汀其血药浓度会明显增加，因此不推荐此类患者服用度洛西汀(见药理毒理和用法用量)。\n　　患者信息\n　　医生和其他卫生专业人员应告知患者、家属及照料者度洛西汀治疗的获益和风险，建议他们合理用药。有给患者提供的\"在儿童青少\n年中使用抗抑郁药的用药指南\"，医生和卫生专业人员应向患者、家属或照料者介绍阅读用药指南，协助他们了解其中的内容。应当给患\n者讨论用药指南的机会，并能就患者提出的问题给出回答。本文结尾附着用药指南的全文。\n　　应当告诫患者注意以下问题，并且要求患者服用度洛西汀时，如果发生了这些问题，及时向医生报告。\n　　症状恶化和自杀风险－患者、家属及其照料者应当对下列问题提高警惕：焦虑、激越、惊恐发作、失眠、易怒、敌视、攻击、冲动、\n静坐不能（精神运动性不安）、轻躁狂、躁狂、行为异常改变、抑郁加重、轻生观念，尤其是在抗抑郁药治疗早期，和上调或下调剂量时\n。由于这些改变常突然发生，应告诫患者家属和照料者每天观察这些症状。应当向患者的医生或卫生专业人员报告这些症状，尤其是当这\n些症状极其严重、突然发生、或不是患者平时的症状表现时。可能导致自杀观念和行为风险升高的这些症状需要密切监测，甚至可能改变\n治疗。\n　　度洛西汀肠溶胶囊应整体吞服，既不能嚼碎或压碎，也不能洒在食物上或混在饮料中，因为这样有可能影响肠溶包衣。\n　　任何精神活性药物都会损害判断力、思维或运动能力。尽管在对照研究中并未发现度洛西汀会损害精神运动表现、认知功能或记忆力\n，但由于度洛西汀的可能引起镇静作用和头晕，在操作危险机械包括机动车应加以注意。除非患者能确定度洛西汀对其该方面的能力没有\n影响。\n　　由于药物之间的相互作用，建议患者如果正在或计划服用其他处方或非处方药物时，要告知其医生。\n　　尽管度洛西汀并不增加酒精导致的精神和运动技能的损害，但度洛西汀伴随大量的酒精摄入时会导致严重的肝损害。因此，对于大量\n酒精饮用的患者，通常不建议使用度洛西汀。\n　　应提醒患者，如果在治疗期间怀孕或准备怀孕，应当告知其医生，处在哺乳期同样如此。\n　　在治疗的1-4周内度洛西汀治疗的抑郁症患者的病情会改善，但要建议患者维持治疗。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4d"},"name":"盐酸氟西汀胶囊","use":"    用于成人口服。\n　　抑郁发作\n　　成人及老年患者：建议每天服用20mg剂量。如果必要的话，在治疗最初的3至4周时间内对药物剂量进行评估和调整以达到临床\n上适当的剂量。尽管较高的剂量可能会增加不良反应发生的可能性，但在某些患者中，由于使用20mg剂量无明显疗效，可以逐渐增加\n剂量达到60mg的最大剂量（见【临床试验】）。必须根据每个患者的情况谨慎的进行剂量的调整，使患者维持最低的有效剂量。\n　　抑郁症患者必须持续治疗至少6个月，从而确保他们症状的消失。\n　　强迫症\n　　成人及老年患者：推荐剂量是每天20mg。对于某些患者，如果在治疗两周后对20mg剂量的反应不充分，可以逐渐增加剂量而\n达到60mg的最大剂量，但增加剂量会增加不良反应发生的可能性。\n　　如果在10周之内没有发现任何的改善，那么必须对氟西汀的治疗进行重新考虑。如果获得了良好的治疗效果，可以继续治疗，但应\n根据个体进行剂量调整。尽管对于氟西汀的治疗需要维持多长的时间这一问题没有系统的研究可以回答，但OCD是一种慢性的病症，对\n治疗有效的患者可考虑延长治疗期至10周以上。必须根据每个患者的情况谨慎的进行剂量的调整，使患者维持最低的有效剂量。对治疗\n的需求必须定期进行再次评估。一些临床医生提倡对于那些药物治疗有效的患者合并进行行为治疗。氟西汀治疗OCD的长期疗效（24\n周以上）尚未得到验证。\n　　神经性贪食症\n　　成人及老年患者：建议每天服用60mg剂量。在神经性贪食症的患者中的长期的疗效（3个月以上）尚未得到验证。\n　　所有适应症：可适当增加或减少推荐剂量。未对高于每天80mg的剂量进行系统地评估。\n　　氟西汀可以在用餐时或两餐之间服用，可单次或分次给药。\n　　停止用药后，药物活性成份仍在体内存留数周。这一特点必须在开始及结束治疗时予以考虑。\n　　儿童：由于尚未明确在儿童及青少年(18岁以下)中使用的安全性及疗效，因此不推荐在该人群中使用。\n　　老年患者：当增加剂量时，须小心，通常每天的剂量不应超过40mg。\n　　最大推荐剂量是每天60mg。\n　　对于肝功能不全(见【药代动力学】)或服用可能与百优解?产生交互作用药物的患者(见【药物相互作用】)，须考虑降低药物剂\n量或减少用药频率(例如，每2天服用20mg)。\n　　停止服用百优解?的撤药症状：必须避免突然停止用药。当停止百优解?的治疗时，为了降低撤药反应发生的危险性（见【注意事项\n】以及【不良反应】）必须在1到2周的时间内逐渐减少用药剂量。如果患者在用药剂量减少后或停止治疗时出现了不耐受的症状，可以\n考虑恢复之前的用药剂量。此后，医生可以继续以更缓和的速度来减少用药剂量。","adapt":"抑郁发作；强迫症；神经性贪食症。","uneffect":"    随着持续的治疗可能会减少不良反应发生的强度和频率，不良反应一般不会导致治疗的中断。\n　　同其它SSRIs一样，不良反应如下：\n　　全身：过敏(例如，搔痒，皮疹，风疹，过敏反应，脉管炎，血清反应，颜面水肿等)-(见【禁忌】及【警告】)，寒战，五羟色\n胺综合症，光敏反应，中毒性表皮坏死溶解（Lyell综合症）非常罕见，多形性红斑。\n　　消化系统：胃肠功能紊乱(例如，腹泻，恶心，呕吐，消化不良，吞咽困难，味觉颠倒)，口干。肝功能检测异常少有报道，肝炎鲜\n有报道。\n　　神经系统：头痛，睡眠异常(例如，梦境反常，失眠)，头晕，厌食，疲劳(例如，困倦，睡意)，欣快，短暂的动作异常(例如，\n抽搐，共济失调，战栗，肌阵挛)，抽搐发作及罕见的精神性运动不安/静坐不能（见【注意事项】）。幻觉，躁狂反应，意识错乱，激\n越，焦虑及有关症状(如，紧张)，注意力及思考能力减弱(如，人格解体)，惊恐发作，自杀观念和行为(这些症状可以是由于潜在疾\n病造成的)，五羟色胺综合症非常罕见。\n　　泌尿生殖系统：尿潴留，尿频。\n　　生殖紊乱：性功能障碍(延迟或缺少射精，性高潮缺乏)、阴茎持续勃起症，泌乳。\n　　其他：脱发，呵欠，视觉异常(如，视力模糊，瞳孔散大)、瘀癍(见【注意事项】)，出汗，血管舒张，关节痛，肌痛，体位性低\n血压，瘀斑，其他出血性表现（例如，妇科出血，胃肠道出血和其他皮肤或黏膜出血）罕有报告（见【注意事项】，出血）。\n　　一过性低血钠：停服百优解?时极少数病人出现一过性低血钠(包括血钠低于110mmol/L)并表现在停止氟西汀后可逆。某\n些病例可能是由于抗利尿激素分泌失调引起。多数报道见于老年人及服用利尿药的患者或其它原因导致体液耗竭的患者。\n　　呼吸系统：咽炎，呼吸困难。肺部不良事件（包括不同组织病理学炎症过程和/或纤维化）鲜有报告。呼吸困难可能是唯一先出现的\n症状。\n　　氟西汀治疗停止时的撤药症状：氟西汀的停药通常会产生撤药症状。头晕，感觉障碍（包括感觉异常），睡眠障碍（包括失眠和多梦\n），乏力，焦躁或焦虑，恶心和/或呕吐，震颤和头痛是最常报告的不良反应。一般这些症状是轻度到中度并且是自限的，然而在一些患\n者中这些症状可能很严重和/或延长缓解时间（见【注意事项】）。因此，当百优解?治疗需要停止时，建议逐渐地减少剂量（见【用法\n用量】和【注意事项】）。","forbid":"    对氟西汀或其任何一种成份过敏的患者禁用。\n　　单胺氧化酶抑制剂(MAOI)：有报道在接受选择性5-羟色胺再摄取抑制剂(SSRI)治疗的患者同时合并单胺氧化酶抑制剂\n（MAOI），以及近期终止SSRI治疗转而开始MAOI治疗的患者中出现严重的、有时甚至是致命的反应。氟西汀的治疗必须在不\n可逆的MA O I停药2周之后，可逆的MAOI-A停药后的第二天开始。\n　　有些病例表现出类似血液中五羟色胺综合症(类似神经阻滞剂恶性综合症的特点)。赛庚啶或丹曲林可能会对此类病人有用。合用M\nAOI的患者出现的反应包括：高热、僵硬、肌阵挛、植物神经系统不稳定伴有生命体征的迅速波动、以及精神状态的变化，包括极度的\n激越，可能发展为谵妄和昏迷。\n　　因此，氟西汀不能与非选择性的MAOI同时使用，同样地，至少应当在停止服用氟西汀5周之后方可开始单胺氧化酶抑制剂治疗。\n如果是长期服用氟西汀和/或服用剂量较高时，可能需要间隔更长的时间。\n　　不推荐氟西汀与可逆的MAOI（例如，吗氯贝胺）合并使用。氟西汀的治疗可以在可逆的MAOI停药后第二天开始。","attention":"    未满18岁儿童和青少年\n　　在临床试验中，抗抑郁药治疗组与安慰剂对照组相比较，更容易发生自杀相关行为（自杀企图和自杀想法），敌对行为（主要是攻击\n、对立行为和发怒）。百优解只适用于治疗8岁至18周岁儿童和青少年的中重度抑郁发作，不用于其他适应症。如果根据临床需要应当\n给予百优解治疗，在治疗过程中应小心观察自杀性症状的表现。涉及青少年长期用药安全性（包括对生长发育、性成熟、认知、情感和行\n为的发展影响）的资料很有限。（见【药理毒理】）\n　　在一个为期19周的临床研究中发现，服用氟西汀减少青少年的身高和体重增加（见【不良反应】）。尚未确定氟西汀是否影响这些\n人达到正常成年人的身高。氟西汀对青春期发育影响的可能性不能排除（见【药理毒理】和【不良反应】）。在治疗过程中及治疗后应注\n意监测青少年的成长发育指标（包括身高、体重和TANER发育阶段）。如发现其中某项落后于正常发育，应转诊儿科医生处理。\n　　在儿科的临床试验中常发现躁狂和轻度躁狂病例（见【不良反应】）。建议对躁狂和轻度的躁狂的发生进行定期监查。如发生躁狂，\n立即停药。\n　　医生在处方时应详细与儿童/青少年患者和/或其父母讨论治疗的利弊。\n　　皮疹和过敏反应：皮疹，过敏反应和进一步的全身反应，有时非常严重(包括皮肤，肾，肝和肺)，已有报道。如果出现皮疹或者其\n它可能的过敏现象而不能确定病因时，应停止服用百优解?。\n　　抽搐发作：对抗抑郁药而言，抽搐发作是一个潜在的危险。因此，同其它抗抑郁药一样，氟西汀须慎用于有抽搐发作史的患者。患者\n发生抽搐发作或抽搐发作频率增加，应停用氟西汀。氟西汀应避免用于不稳定性抽搐/癫痫患者，如用于控制良好的癫痫病人，则应注意\n监查。\n　　躁狂症：抗抑郁药应慎用于有躁狂/轻度躁狂病史的患者。同所有抗抑郁药一样，患者发生躁狂，应立即停用氟西汀。\n　　肝/肾功能：氟西汀主要在肝脏代谢，通过肾脏排泄。对于肝功能紊乱的患者，应降低服用量，如隔日服药。当每天给予氟西汀20\nmg，连续2个月，严重肾衰需要透析的患者(GFR[10ml/min)血浆中氟西汀及去甲氟西汀的水平与肾功能正常者无差异。\n　　心脏疾病：在一项双盲试验中对312例服用氟西汀患者的心电图进行评估，未见心脏传导阻滞。然而，对于患有急性心脏疾病的患\n者服用氟西汀的临床研究尚有限，因此此类病人应慎用。\n　　体重减轻：氟西汀可能导致体重减轻，但通常与基线体重成比例。\n　　糖尿病：糖尿病患者服用SSRI可影响血糖浓度。服用百优解?期间可能会出现低血糖，停药后继而出现高血糖。应调整胰岛素和\n口服降糖药的剂量。\n　　自杀/自杀观念：抑郁与自杀观念、自我伤害以及自杀（自杀相关事件）危险性的增加是联系在一起的。这种危险性只有在出现显著\n的症状缓解后才会终止。在治疗的最初几周或更长时间未出现症状的改善，在此期间应密切监护患者直至症状改善。临床经验表明，在疾\n病恢复的早期，自杀的风险性可能会增加。\n　　用百优解?治疗的其他精神疾病也可能与自杀相关事件的发生危险性增加有关。此外，这些精神疾病可能与抑郁症伴随存在。在治疗\n抑郁症患者中的注意事项，同样适用于治疗其他精神障碍患者时。\n　　具有自杀相关事件病史的患者，或在治疗开始之前表现出显著自杀观念的患者，均具有较高的产生自杀观念或自杀倾向的危险性，在\n治疗期间应该接受仔细的监护。此外，青壮年患者中自杀行为危险性可能增加。\n　　患者（及其护理者）应该警惕这些事件的出现，一旦这些症状出现应立即就诊。\n　　静坐不能/精神运动性不安：使用氟西汀与静坐不能的发生有关，表现为一种主观的厌恶或烦躁，并频繁运动伴随不能静坐或静立。\n最可能发生在治疗的最初几周。对出现这些症状的患者增加药物剂量可能是有害的。\n　　SSRI治疗停止后的撤药症状：当治疗停止，特别是突然停止时，常会出现撤药症状。（见【不良反应】）。在临床试验中，中止\n治疗的患者中，不良事件的发生率在氟西汀和安慰剂组的比例大约均为60%。在这些不良事件中，氟西汀组严重的占17%，安慰剂组\n严重的占12%。\n　　撤药症状的危险性可能是由几种因素决定的，包括治疗的持续时间和剂量，以及剂量减少的速度。头晕，感觉障碍（包括感觉异常）\n，睡眠障碍（包括失眠和多梦），乏力，焦躁或焦虑，恶心和/或呕吐，震颤和头痛是最常报告的撤药反应。一般这些症状是轻度到中度\n的，然而在一些患者中这些症状可能是非常严重的。这些症状通常发生在停止治疗后的最初几天。一般这些症状是自限的，通常在2周内\n缓解，但在某些个体可能会延长（2－3个月或更长时间）。因此，在停止治疗时，应根据患者的需要至少在1到2周的时间内逐渐减量\n（见“百优解?停用时的撤药症状”，【用法用量】）。\n　　出血：已有报道服用SSRI的患者出现皮肤出血，如瘀癍和紫癜。在服用百优解?的患者中，瘀癍作为少见的不良事件被报道。其\n它出血表现(如，妇科出血，胃肠出血，及其它皮肤或粘膜出血)报道为罕见。须提醒服用SSRI的患者注意，尤其是与口服抗凝血剂\n合用，已知影响血小板功能的药物(如氯氮平这类非典型抗精神病药，吩噻嗪类，绝大多数三环抗抑郁药，阿司匹林，非甾体抗炎药)合\n用，或与其他可增加出血危险性的药物合用，或用于那些有出血疾病史的患者。\n　　电抽搐疗法（ECT）：服用氟西汀的患者接受电抽搐治疗时惊厥发作时间延长的情况鲜有报告，但也需谨慎。\n　　圣.约翰草：当选择性五羟色胺再摄取抑制剂和草药制剂，与包括圣.约翰草（贯叶连翘）在内的草药同时使用时，可能会导致五羟\n色胺能作用增强，例如出现五羟色胺综合症。\n　　偶有报道五羟色胺综合症或神经阻滞恶性综合症样不良事件的发生与氟西汀治疗有关，特别是与其他五羟色胺能（如L-色氨酸等）\n和/或抗精神病药物同时使用时。由于这些综合症可能导致潜在的威胁生命的情况发生，因此，如果这些不良事件（表现为一组症状，如\n高热，强直，肌痉挛，植物神经不稳定伴随可能的生命体征的快速波动，精神状态的改变，包括意识错乱，易激惹，极度焦躁发展至谵妄\n和昏迷）发生，应该停止氟西汀的治疗并开始支持性对症治疗。\n　　对驾车和机械操作的影响\n　　尽管未见百优解会影响正常人的精神运动行为，但任何作用于精神的药物可能影响人的判断能力及技能。因此应告诫患者避免驾车或\n操作危险性的机械，直至患者相当确信他们的行为不受影响。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4e"},"name":"盐酸氯米帕明片","use":"    在开始使用安拿芬尼进行治疗之前，应首先治疗可能存在的低钾血症（参见注意事项）\n　　应根据不同的个体及患者的情况确定给药剂量和给药方式。原则上应尽可能用最小剂量达到最佳疗效，且慎重地增加剂量，特别是在\n治疗老年及青春期患者时，因其对安拿芬尼的反应比中间年龄的患者更强。\n　　为了预防可能出现的QT间期延长和5-羟色胺中毒，建议依照推荐的剂量使用安拿芬尼，当同时服用可能导致QT间期延长的药物\n或其它5-羟色胺激活药物时，应慎重增加安拿芬尼的剂量。\n　　在使用本品治疗期间，应严密地监视患者的疗效及药物耐受性。\n　　抑郁症、强迫症和恐怖症：治疗初期：每次一片，每日2－3次。以后的剂量视患者对药物的耐受性逐渐增加，如在治疗第一周每隔\n二、三天增加25毫克，直到每日4－6片。\n　　在病情严重时，每日最大剂量可增加到250毫克。一旦病情显著改善，则将剂量调整到维持量，即平均每日25毫克片剂2－4片\n。 惊恐发作，广场恐怖：初期，每日服用10毫克，根据对药物的耐受程度来增加剂量以达理想疗效。每日所需量因病人而异，差距很\n大，从25毫克至100毫克不等，如病情需要，可增至150毫克。一般认为，治疗应至少持续6个月，在此期间可逐渐减少维持量。\n伴有发作性睡病的猝倒症：每日口服本品25－75毫克。\n　　慢性疼痛状态：剂量应个体化(每日10－150毫克)，因考虑患者可能合并用止痛药(或可能减少止痛药的用量)。\n　　老年患者：开始采用每日10毫克治疗，以后逐步增加剂量到每日30－50毫克的合适剂量，通常约需10日左右，以后维持此量\n直到治疗结束。\n　　少年儿童患者：\n　　强迫症：开始用10毫克片剂每日1片治疗，在10日内，5－7岁的儿童用量增至每日20毫克，8－14岁儿童增至每日20－\n50毫克，14岁以上的儿童增至50毫克或更多。\n　　夜间遗尿(限5岁及5岁以上，且除外器质性原因；用药前需认真比较可能出现的风险与收益；应考虑到可能需要的替换治疗)：初\n期日剂量：5－8岁－－10毫克片剂，2－3片；9－12岁－－25毫克片剂，1－2片；12岁以上－－25毫克片剂，1－3片\n。在用药一周内无充分疗效时，应给以更高剂量。一般应在晚饭后一次性给药，但对入睡不久便遗尿的儿童要预先( 下午4时)\n给予部分剂量。获得预期疗效后，应逐渐减少维持量，并继续治疗1－3个月。\n　　尚无对5岁以下儿童的用药经验。\n　　对于患有抑郁状态（可有不同原因及表现）、恐怖症、惊恐发作、发作性睡病伴发猝倒、慢性疼痛状态的少年儿童患者，没有足够的\n关于安拿芬尼安全性和有效性的证据。因此，对于患有这些疾病的0-17岁的患者，不推荐使用安拿芬尼。","adapt":"　　各种病因和症状表现的抑郁状态：\n　　－内源性、反应性、神经症性、器质性、隐匿性及更年期性抑郁。\n　　－与精神分裂症和人格障碍伴随的抑郁。\n　　－由于早老、衰老、慢性疼痛状态、慢性躯体疾病引起的抑郁综合征。\n　　－反应性、神经症性及精神病性的抑郁性心境障碍，包括其相应的躯体表现，也见于儿童患者。\n　　强迫综合征（强迫症）\n其它适应症：恐怖症和惊恐发作，伴有发作性睡病的猝倒症，慢性疼痛状态、夜间遗尿(5岁以上，应首先排除可能的器质性病因)。","uneffect":"　　不良反应常常是轻微的且呈一过性，继续治疗或减少用量时会消失。不良反应并不总是与血浆药物水平或剂量相关。常常难以将某些\n不良反应与抑郁症状（如：疲劳、睡眠障碍、激越、焦虑、便秘和口干）相区别。\n　　如果出现了严重的神经病学或精神病学反应，应停用安拿芬尼。\n　　老年患者对安拿芬尼的抗胆碱能作用、神经病学及精神病学效应或其对心血管的影响特别敏感。他们对药物的代谢和清除能力可能有\n所下降，因而在治疗剂量下就存在血浆浓度升高的危险性。\n　　不良反应按发生频率分类：很常见≥10%；1%≤常见\u003c10%；0.1%≤不常见\u003c1%；0.01%≤罕见\u003c0.1%；极罕\n见\u003c0.01%，包括个案报道。\n　　中枢神经系统\n　　精神作用：\n　　很常见：嗜睡、疲劳、不安感、食欲增加。\n　　常见：意识模糊、定向力障碍、幻觉（特别是老年患者及患有帕金森病的患者）、焦虑状态、激越、睡眠障碍、躁狂、轻躁狂、攻击\n行为、记忆力受损、人格解体、抑郁加重、注意力受损、失眠、梦魇、呵欠。\n　　不常见：诱发精神病症状。\n　　神经病学作用：\n　　很常见：晕眩、震颤、头痛、肌阵挛。\n　　常见：谵妄、言语障碍、感觉异常、肌肉无力、肌张力增高。\n　　不常见：抽搐、共济失调。\n　　极罕见：脑电图（EEG）改变、高热。\n　　抗胆碱能作用：\n　　很常见：口干、出汗、便秘、视力调节失调、视物模糊、排尿障碍。\n　　常见：热潮红、瞳孔放大\n　　极罕见：青光眼、尿潴留。\n　　心血管系统：\n　　常见：窦性心动过速、心悸、体位性低血压、具有正常心脏功能的患者出现无明确临床意义的心电图（ECG）改变（例如：ST-\nT改变）。\n　　不常见：心律失常、血压增高。\n　　极罕见：传导异常（例如：QRS波增宽、QT间期延长、PQ改变、束支传导阻滞、尖端扭转型室性心动过速，特别是患有低钾血\n症的患者更易出现）。\n　　胃肠道：\n　　很常见：恶心。\n　　常见：呕吐、腹部不适、腹泻、食欲减退。\n　　肝脏\n　　常见：转氨酶升高。\n　　极罕见：肝炎，伴或不伴黄疸。\n　　皮肤\n　　常见：过敏性皮肤反应（皮疹、荨麻疹）、光过敏、瘙痒。\n　　极罕见：水肿（局部或全身）、脱发。\n　　内分泌系统及代谢功能：\n　　很常见：体重增加、性欲和性功能失调等。\n　　常见：溢乳、乳房增大。\n　　极罕见：抗利尿激素分泌不当综合征（SIADH）。\n　　过敏\n　　极罕见：过敏性肺泡炎（肺炎），伴或不伴肺嗜酸细胞增多、系统性过敏性/类过敏性反应，包括低血压。\n　　血液\n　　极罕见：白细胞减少症、粒细胞缺乏症、血小板减少症、嗜酸细胞增多、紫癜。\n　　感觉器官\n　　常见：味觉异常、耳鸣。\n　　停药症状\n　　突然停药或减量后常出现下列症状：恶心、呕吐、腹痛、腹泻、失眠、头痛、神经质及焦虑（参见[注意事项]）。","forbid":"　　1 对于氯米帕明或该药中任何一种赋形剂过敏者、有与二苯扎西平组的三环类抗抑郁药交叉过敏者均禁用。\n　　2 本品严禁与MAO（单胺氧化酶）抑制剂合用，包括使用本品的前后14天，禁止与选择性可逆的MAO-\nA抑制剂，如吗氯贝胺合用。\n　　3 新近发生心肌梗塞者禁用。\n　　4 先天性QT延长综合征者禁用。","attention":"　　自杀的危险\n　　严重抑郁症的患者存在着自杀的危险，而且在疾病明显缓解前，该危险可能会持续存在。处于抑郁状态的成人或儿童患者，不论其是\n否正在使用抗抑郁药物，均可能出现抑郁加重和/或自杀倾向或其它精神症状。对存在抑郁状态及其它精神异常的儿童和青少年进行的短\n期研究显示，抗抑郁药物会增加出现自杀的想法和行为（自杀倾向）的危险。\n　　对针对任一适应症使用安拿芬尼进行治疗的患者，均应当密切观察是否出现临床症状的加重、自杀倾向和其它精神症状（参见[不良\n反应]），特别是在治疗的初始阶段或进行剂量调整的时候。\n　　对于这些患者应当考虑调整治疗方案，甚至可能需要停药，特别是当临床上的变化严重、出现突然、或者并非患者原有症状的一部分\n时（参见[注意事项]中”中断治疗”部分）。\n　　使用抗抑郁药物治疗精神疾病或非精神疾病适应症时，成人患者及儿童患者的家人和护理人员均应当知晓必须对患者进行密切观察以\n便发现其出现的其它精神症状或自杀倾向（参见[不良反应]），并且立即向医护人员报告这些症状。\n　　为了减小用药过量的危险，开具安拿芬尼处方时，应当使用最小剂量的片剂，以便对患者进行有效的管理。报道显示，同其它三环类\n抗抑郁药物相比，与安拿芬尼用药过量相关的死亡例数较少。\n　　其它精神病学作用\n　　许多患有惊恐障碍的患者在使用安拿芬尼进行治疗的初期会出现非常明显的焦虑（参见[用法用量]）。这种焦虑程度的增加看似矛\n盾，在治疗的最初几天最为明显，一般会在两周内缓解。\n　　观察显示，在患有精神分裂症且接受三环类抗抑郁药治疗的患者中使用安拿芬尼偶尔会诱发精神病。\n　　也有报道称处于抑郁相的双相情感障碍患者在接受三环类抗抑郁药治疗时会出现轻躁狂发作或躁狂发作。\n　　在这些病例中，可能需要减少安拿芬尼的用量或者停药，并且服用抗精神病药物。当这些发作缓解后，如果病情需要，则可以再次使\n用低剂量安拿芬尼进行治疗。\n　　在易感患者和老年患者中，三环类抗抑郁药可能会诱发药物源性（谵妄性）精神病，尤其是在夜间。这些症状会在停药后的几天内消\n失。\n　　心血管系统疾病\n　　安拿芬尼应慎用于心血管疾病患者，尤其是患有心血管功能不全、传导异常（例如：I级至III级房室传导阻滞）或心律失常的患\n者。对于这些患者以及老年患者应监测心脏功能与心电图（ECG）。\n　　有发生经校正的Q-T间期（QTc）延长及尖端扭转型室性心动过速的危险，特别是用量超过治疗剂量或氯米帕明的血浆浓度超过\n治疗浓度时更易发生，或当同时服用选择性5-羟色胺再摄取抑制剂（SSRI）或5-羟色胺与去甲肾上腺素再摄取抑制剂（SNaR\nI）时。因此，应避免同时使用能够导致氯米帕明蓄积的药物。同时也应避免同时使用能够导致QTc间期延长的药物（参见[药物相互\n作用]）。现已明确，低钾血症是发生QTc间期延长及尖端扭转型室性心动过速的危险因素。因此，应在开始服用安拿芬尼前治疗低钾\n血症，并且当同时服用5-羟色胺再摄取抑制剂、5-羟色胺与去甲肾上腺素再摄取抑制剂或利尿剂时，使用安拿芬尼应十分谨慎（参见\n[药物相互作用]）。\n　　在开始使用安拿芬尼进行治疗之前，应测量血压，因为患有体位性低血压或循环不稳定的患者可能出现血压下降。\n　　5-羟色胺综合征\n　　由于存在着5-羟色胺中毒的危险，因此，应当依照推荐的剂量用药，并且在同时服用其它5-羟色胺能药物的情况下增加安拿芬尼\n的用量时应谨慎。若在服用安拿芬尼的同时使用其它5-羟色胺能药物（SSRI、SNaRI、三环类抗抑郁药或锂盐），则可能发生\n5-羟色胺综合征（症状有：高热、肌阵挛、激越、癫痫发作、谵妄和昏迷）。对于氟西汀而言，建议在使用氟西汀进行治疗之前和之后\n都要经过二至三周的洗脱期。\n　　惊厥\n　　已知三环类抗抑郁药物会降低惊厥阈，因此在患有癫痫的患者及具有其它诱因（例如：各种病因导致的脑损伤、同时使用神经安定药\n、戒酒或停止服用具有抗惊厥特性药物（例如：苯二氮卓类）的患者中使用安拿芬尼应极为谨慎。癫痫发作的发生似乎有剂量依赖性。因\n此使用安拿芬尼时不应超过推荐的每日总剂量。\n　　类似于其它三环类抗抑郁药，只有在小心的监护下方可将安拿芬尼与电惊厥治疗同时使用。\n　　抗胆碱能作用\n　　由于安拿芬尼的抗胆碱能特性，在具有眼内压增高史、患有窄角型青光眼或尿潴留（例如：前列腺疾病）的患者中使用安拿芬尼时应\n小心。\n　　由于三环类抗抑郁药的抗胆碱能作用，泪液分泌的减少和分泌粘液的积累有可能导致佩带隐形眼睛患者的角膜上皮受到损伤。\n　　特殊治疗人群\n　　在患有严重肝病和肾上腺髓质肿瘤（例如：嗜铬细胞瘤、神经母细胞瘤）的患者中使用三环类抗抑郁药时应小心，因为在这些患者中\n有可能诱发高血压危象。\n　　患有甲状腺功能亢进的患者或者正在接受甲状腺素制剂治疗的患者使用安拿芬尼时应谨慎，因为可能会出现心脏毒性。\n　　当患者患有肝脏疾病时，建议定期监测肝酶水平。\n　　在患有慢性便秘的患者中使用安拿芬尼时应小心。三环类抗抑郁药可能会导致麻痹性肠梗阻，特别是对于老年患者和卧床的患者。\n　　有报道称，长期使用三环类抗抑郁药进行治疗时，龋齿会加重。因此，建议在长期治疗中，应定期进行牙科检查。\n　　血白细胞计数\n　　虽然仅有个别案例报道在使用安拿芬尼时会出现白细胞数的改变，但是仍应定期监测血细胞计数并留意发热、咽痛等症状，特别是在\n治疗开始的几个月内或进行延长治疗\n　　期间。\n　　麻醉\n　　在进行全身麻醉或局部麻醉之前，应告知麻醉师患者正在服用安拿芬尼（参见[药物相互作用]）。\n　　中断治疗\n　　突然中断治疗有可能产生不良反应，因此应尽量避免。如果决定中断治疗，则应尽可能快速减少药物用量，但同时应了解突然中断治\n疗可能会产生某些症状（参见[不良反应]）。\n　　乳糖与蔗糖\n　　安拿芬尼糖衣片剂含有乳糖与蔗糖。患有下列罕见的遗传性疾病的患者不应服用安拿芬尼糖衣片剂：半乳糖不耐受、果糖不耐受、重\n度乳糖酶缺乏、蔗糖酶－异麦芽糖酶缺乏、或葡萄糖－半乳糖吸收不良。\n　　本品偶然引起患者嗜睡，偶而出现可能损害患者反应能力的其它中枢神经症状(参见[不良反应])。因此，应警告病人不要从事那\n些需要快速反应的工作，如驾驶机动车、操作机械。 本品应妥善存放， 防止儿童误取。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b4f"},"name":"盐酸舍曲林片","use":"　　舍曲林片每日一次口服给药，早或晚服用均可。可与食物同时服用，也可单独服用。\n　　成人剂量：\n　　初始治疗：每日服用舍曲林1片（50mg）。\n　　剂量调整：对于每日服用1片（50mg）疗效不佳而对药物耐受性较好的患者可增加剂量，因舍曲林的消除半衰期为24小时，调\n整剂量的时间间隔不应短于1周。最大剂量为4片（200mg）/日。\n　　服药七日内可见疗效。完全起效则需要更长的时间，强迫症的治疗尤其如此。\n　　维持治疗：长期用药应根据疗效调整剂量，并维持最低有效治疗剂量。\n　　儿童人群的剂量（儿童和青少年）：\n　　强迫症 - 在儿童中（6-12岁），本品起始剂量应为25\nmg，每日一次；在青少年中（13-17岁），本品起始剂量应为50 mg，每日一次。\n　　尽管尚未确立治疗强迫症的量效关系，但临床试验证明，患者可以在25-200\nmg/日范围内给药，可有效治疗儿童强迫症患者（6-17 岁）。若本品25 或50\nmg/日的疗效欠佳，增加剂量（最高为200\nmg/日）可能使患者获益。儿童强迫症患者的体重通常低于成人，给药前应考虑此点，以避免过量给药。舍曲林的清除半衰期为24\n小时，剂量调整间隔不应短于1 周。","adapt":"舍曲林用于治疗抑郁症的相关症状，包括伴随焦虑、有或无躁狂史的抑郁症。疗效满意后，继续服用舍曲林可有效地防止抑郁症的复发和\n再发。\n舍曲林也用于治疗强迫症。疗效满意后，继续服用舍曲林可有效地防止强迫症初始症状的复发。","uneffect":"　　虽然不能确定所有事件均是由舍曲林引起的，但我们仍然报告了从临床试验期间及产品上市后的报告中所收集到的所有不良事件。\n　　临床试验资料\n　　在舍曲林和安慰剂治疗抑郁症的多剂量对照临床研究中，与安慰剂组相比，常见的不良反应有：\n　　胃肠道：腹泻/稀便、口干、消化不良和恶心。\n　　代谢及营养：厌食\n　　神经系统：眩晕、嗜睡和震颤。\n　　精神：失眠\n　　生殖系统及乳腺：性功能障碍（主要为男性射精延迟）。\n　　皮肤及皮下组织：多汗\n　　在强迫症患者的双盲，安慰剂对照试验中观察到的不良反应与在抑郁症患者的临床试验中观察到的相似。\n　　上市后资料：\n　　舍曲林上市后，已收到服用舍曲林患者不良事件的自发报告。包括有：\n　　血液与淋巴系统：中性粒细胞缺乏及血小板缺乏症。\n　　心脏：心悸及心动过速。\n　　耳及迷路：耳鸣\n　　内分泌：高泌乳素血症、甲状腺功能低下及ADH 分泌失调综合症。\n　　眼科：瞳孔变大及视觉异常。\n　　胃肠道：腹痛、便秘、胰腺炎及呕吐。\n　　全身及给药部位：虚弱、胸痛、外周性水肿、乏力、发热及不适。\n　　肝胆系统：严重肝病（包括肝炎、黄疸和肝功能衰竭）及无症状性血清转氨酶升高（SGOT 和SGPT）。\n　　免疫系统：过敏反应、过敏症及类过敏反应。\n　　检查：临床化验结果异常、血小板功能改变、血清胆固醇增高、体重减轻及体重增加。\n　　代谢及营养：食欲增强及低钠血症。\n　　肌肉骨骼及结缔组织：关节痛及肌肉痉挛。\n　　神经系统：昏迷、抽搐、头痛、感觉减退、偏头痛、运动障碍（包括锥体外系副反应症状如多动、肌张力增高、磨牙及步态异常）、\n肌肉不自主收缩、感觉异常和昏厥。还有5-羟色胺综合症相关的症状和体征，如一些因同时使用5-羟色胺能药物而引起的焦虑不安、\n意识模糊、大汗、腹泻、发热、高血压、肌强直及心动过速。\n　　精神：攻击性反应、激越、焦虑、抑郁症状、欣快、幻觉、女性性欲减退、男性性欲减退、恶梦及精神病。\n　　肾脏及泌尿系统：尿失禁及尿潴留。\n　　生殖系统及乳腺：溢乳、男子乳腺过度发育、月经不调及阴茎异常勃起。\n　　呼吸、胸及纵隔：支气管痉挛及打哈欠。\n　　皮肤及皮下组织：脱发症、血管性水肿、面部水肿、眼周浮肿、皮肤光敏反应、瘙痒、紫癜、皮疹（罕有脱皮性皮炎，如多形性红斑\n：Stevens-Johnson 综合症、表皮坏死溶解）及荨麻疹。\n　　血管：异常出血（如鼻衄、胃肠出血或血尿）、潮热及高血压。\n　　外伤，中毒及术后/手术/操作性并发症：骨折（发生率-未知（无法根据目前所有数据判断）\n　　其它：有报告舍曲林停药后的症状包括：焦虑不安、忧虑、眩晕、头痛、恶心及感觉异常。","forbid":"　　本品禁用于对舍曲林过敏者。\n　　舍曲林禁止与单胺氧化酶抑制剂（MAOI s）合用（参见【药物相互作用】）。\n　　舍曲林禁止与匹莫齐特合用（参见【药物相互作用】）。","attention":"临床症状的恶化和自杀风险\n患有抑郁症的成年和儿童患者，无论是否服用抗抑郁药物，他们的抑郁症都有可能恶化，并有可能出现自杀意念和自杀行为以及行为异常\n变化，这种风险一直会持续到病情发生明显缓解时为止。已知抑郁和某些精神障碍与自杀风险有关，并且这些精神障碍本身为自杀的最强\n的预兆。然而，长期以来一直有这些的担忧：在某些患者治疗早期，抗抑郁药物可能对诱导抑郁症状恶化、以及产生自杀意念、行为中起\n着作用。抗抑郁药物(包括SSRIs\n和其他)短期安慰剂对照研究汇总分析显示，在患有抑郁症(MMD)和其他精神障碍的儿童、青少年和青年（18-24 岁）中，与\n安慰剂相比，抗抑郁药物增加了产生自杀想法和实施自杀行为（自杀意念、行为）的风险；在短期的临床试验没有显示，在年龄大于24\n岁的成年人中，与安慰剂相比，使用抗抑郁药物会增加自杀意念、行为的风险；在年龄65\n岁及以上的成年人中，使用抗抑郁药物后，自杀意念、行为的风险有所降低。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b50"},"name":"睾酮","use":"肌注丙酸睾酮：①男性性腺功能减退、性腺发育不良等，10～25mg/次，2～3次/周；②子宫肌瘤，25～50mg/次，2次\n/周；③功能性子宫出血，25～50mg/次，隔天1次，连用3～4次；④绝经后乳腺癌，50～100mg欣，隔天1次；⑤小儿\n再生不良性贫血，1～2mg/kg，隔天1次，连用半年。应进行深部肌注。\n睾酮皮下埋植 治疗男性性腺功能减退和性腺发育不良，75mg/次，每6周1次。","adapt":"用于多种男性性激素不足的状况 隐睾症、性腺功能减退症、阳痿及男性更年期。\n绝经后1～5年，不宜手术而对雄性激素具有效应的乳腺癌病人用作保守治疗。\n再生不良性贫血和老年男性骨质疏松症。\n用于妇女更年期综合征、月经过多及功能性子宫出血。\n纠正因烧伤导致衰弱的疾病、广泛性手术和长期不活动之后所引起的蛋白质丧失，延长这类病人的稳定期。","uneffect":"男性可能出现性欲亢进、皮疹、痤疮、白细胞减少、水钠潴留、恶心、呕吐、厌食、腹泻、高血钙伴肾结石(特别是不活动的病人)及黄\n疸。\n青春期以后的男性如果长期使用可出现睾丸肿大、精流量减少、精子缺乏、阳痿、附睾炎和阴茎异常勃起。\n女性可出现排卵、泌乳或月经受抑，也可发生男性化(声音低而嘶哑)，多毛、阴蒂增大、乳腺退化及男性样秃发。\n使用口腔及舌下片可引起炎症或溃疡。\n使用透皮制剂可能引起局部刺激、红斑、过敏性接触性皮炎，有时出现烧灼样皮损；如果使用含有渗透增强剂的硬膏，皮肤反应将更为常\n见。","forbid":"打算怀孕的妇女和正在哺乳的妇女均不应使用本品。\n患前列腺癌或乳腺癌以及患有良性前列腺增生的男性禁用。\n已有心、肾及肝系统受损或伴高钙血症的病人忌用，如有必要，可加用排钠利尿药。","attention":"1.贮藏 避光贮存。2.孕期危险等级 X。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b51"},"name":"米安色林","use":"开始口服10mg，每天3次，以后逐渐增加。有效剂量为每天30～90mg，睡前1次服，最大剂量可用至每天120mg。老年患\n者一般不超过每天30mg，必要时应缓慢增加剂量。","adapt":"用于治疗各种类型的抑郁症，对重性抑郁症和神经性抑郁均有良效。尤适合用于门诊治疗和患有心血管疾病及老年患者。","uneffect":"1.最常见的为口干、便秘、嗜睡。治疗1周后逐渐减轻。\n2.可能发生头昏、直立性低血压、血糖的浓度改变、皮疹等。\n3.偶可出现轻度黄疸、肝功能异常、抽搐。\n4.骨髓抑制，表现在白细胞减少、粒细胞减少或缺乏、再生不良性贫血。一般在用药头几周出现，老年人尤其多见。\n5.还可能发生男性乳腺发育，乳头触痛、出汗、水肿和多关节痛。\n6.抗毒蕈碱和心脏不良反应比三环类抗抑郁药少见，超剂量可能造成心毒性。\n7..偶见SGPT一过性增高。少数老年人可能出现心电图T波改变和ST段降低。","forbid":"躁狂抑郁症、严重肝病患者禁用。","attention":"1.癫痫、糖尿病患者慎用。\n2.心血管疾病和肝肾功能不全的患者慎用。\n3.用药期间不得驾车及操作机械。\n4.青光眼、排尿困难、脑部器质性病变、有癫痫史及未控制糖尿病患者慎用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b52"},"name":"米帕明","use":"1.治疗抑郁症：开始口服25mg，每天3次；逐渐增加至50mg，每天3～4次；最高剂量可达每天300mg。维持剂量为每天\n50～100mg。青少年和老年患者的推荐量为每次10mg，睡前服；逐渐增加至每次30～50mg，睡前服。2.治疗儿童遗尿\n症：6～12岁服每次25mg，12岁以上服每次50mg。睡前服。3.缓解慢性神经痛：小于治疗抑郁症的剂量，应予个体化。","adapt":"1.适用于各种类型的抑郁症以及恐怖性焦虑障碍和强迫性障碍。2.用于治疗小儿遗尿。3.用于缓解多种慢性神经痛(如糖尿病性神\n经病变、肌肉骨骼痛、偏头痛和紧张型头痛)。","uneffect":"1.抗毒蕈碱作用引起的反应：如口干、便秘、视力模糊，偶见尿潴留、肠麻痹。2.中枢神经可见头昏、眩晕、失眠、震颤、精神错乱\n等。大剂量尚可引起癫痫样发作，诱发躁狂状态。3.老年人常见心动过速、直立性低血压。大剂量可引起心律失常、房室传导阻滞、心\n力衰竭。4.可发生过敏性皮疹，偶见黄疸及粒细胞减少。","forbid":"1.对本品过敏者、孕妇和哺乳者禁用。2.尿潴留、前列腺增生、慢性便秘、未经治疗的闭角型青光眼、甲亢和嗜铬细胞瘤患者禁用。\n3.有癫痫病史、心血管病史如传导阻滞、心律失常以及刚处于心梗恢复期的患者应避免使用三环类药物。4.严重肝病禁用。","attention":"1.慎用：(1)有癫痫发作倾向；(2)前列腺炎；(3)膀胱炎；(4)精神分裂症；(5)5岁以下儿童。2.药物对儿童的影响\n：儿童对丙米嗪较敏感，治疗时须减量。3.药物对老人的影响：老年患者因为代谢与排泄均下降，对本类药的敏感性增强，服药后产生\n不良反应的危险性更大，如出现头晕、排尿困难等。故老年人的用量一定要减小。使用中还应格外注意防止直立性低血压。4.药物对妊\n娠的影响：动物试验表明，孕期服用大剂量的丙米嗪对胎鼠有不良影响。但对人类的影响尚不清楚。5.药物对哺乳的影响：少量丙米嗪\n可进入到乳汁中，哺乳期是否可以哺乳尚有争议。6.用药前后及用药时应当检查或监测：(1)血细胞计数；(2)血压；(3)心脏\n功能；(4)肝肾功能。7.使用三环类抗抑郁药时，必须注意剂量个体化。8.宜在饭后服药，以减少胃部刺激。9.开始服药时常先\n出现镇静作用，抗抑郁的疗效需在2～3周之后才明显。10.维持治疗时，可每晚一次顿服。但老年、少年与心脏病患者可选用对心血\n管作用小的其他抗抑郁药，仍宜分次服。11.对易发生头昏，萎靡等不良反应者，可在晚间一次顿服，以免影响白天工作。12.突然\n停药时可产生头痛、恶心与不适，故宜采取在1～2个月内逐渐减少用量的办法停药。停服丙米嗪后，其作用至少可持续7天，所以停药\n期间仍应继续观察服药期间内的所有反应。13.应在单胺氧化酶抑制药停用两周后才能使用丙咪嗪。14.过量时的症状包括：惊厥、\n严重嗜睡、呼吸困难、过度疲乏或虚弱、呕吐、瞳孔散大及发热。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b53"},"name":"米氮平","use":"口服给药，吞服不宜嚼碎，每次15mg，1次/d，逐渐加大剂量至获得最佳疗效。有效剂量通常为15～45mg/d。建议临睡前\n服用，也可分次服用（如早晚各服1次）。 病人应连续服药，最好在病症完全消失4-6月后再逐渐停药。当剂量合适时，药物应在2\n-4内有显著疗效。若效果不够显著，可将剂量增加直至最大剂量。但若剂量增加2-4周后仍无作用，应停止使用该药。","adapt":"用于治疗各种抑郁症。对症状如快感缺乏、精神运动性抑郁、睡眠欠佳（早醒）以及体重减轻均有疗效。也可用于其他症状如对事物丧失\n兴趣、自杀观念以及情绪波动（早上好，晚上差）。 本药在用药1-2周后起效。","uneffect":"1.常见的副作用有食欲增加、体重增加、嗜睡、镇静，通常发生在服药后的前几周（此时减少剂量并不能减轻副作用，反而会影响其抗\n抑郁效果）。\n2.少见的副作用有体位性低血压、躁狂症、惊厥发作、震颤、肌痉挛、急性骨髓抑制（嗜红细胞增多、粒细胞缺乏、再生障碍性贫血以\n及血小板减少症）、血清转氨酶水平增高、药疹等。\n3.药物过量不引起明显的心脏毒性，有镇静过度的副作用。","forbid":"1.对米氮平过敏者禁用。\n2.患精神分裂症及其他精神病的患者服用后其症状会恶化，妄想可能加重故禁用。\n3.处于抑郁期的躁狂抑郁症患者使用后，有可能转变为躁狂相，应禁用。\n4.极少量药物可从乳汁分泌，哺乳期妇女禁用。\n5.缺乏临床试验数据，妊娠期妇女及儿童禁用。","attention":"1.肝肾功能不良者服此药需注意减少剂量，出现黄疸时应停药。\n2.连续用药4～6周后发现患者有发烧、喉痛或其他感染症状时，应立即停止用药并做周围血象检查。\n3.米氮平虽无成瘾性，但长期服用后突然停药有可能引起恶心、头痛及不适。\n4.老年患者服药剂量与成人相同，但应在医生密切观察下逐渐加量，以使达到满意的疗效。\n5.米氮平有可能影响注意力，使用米氮平应避免从事需较好注意力和机动性的操作活动。\n6.患者连续服药至症状完全消失4～6个月后再逐渐停药；若疗效不显著，可将剂量增加至最大剂量。但若剂量增加2～4周后仍无作\n用，应停止使用该药。\n7.具有自杀倾向的患者，在治疗早期应控制米氮平药片数量。\n8.低血压患者、糖尿病患者慎用。\n9.心脏病如传导阻滞、心绞痛和近期发作的心肌梗死患者应慎用。\n10.米氮平有很弱的抗胆碱作用，前列腺肥大患者、急性窄角性青光眼和眼内压增高的患者慎用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b54"},"name":"米非司酮","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"除用于抗早孕、催经止孕、胎死宫内引产外，还用于妇科手术操作，如宫内节育器的放置和取出、取内膜标本、宫颈管发育异常的激光分\n离以及宫颈扩张和刮宫术。","uneffect":"可见恶心、呕吐、头晕、腹痛等。子宫痉挛所致 疼痛，可用止痛药处理。","forbid":"有心、肝、肾脏疾病及肾上腺皮质功能不全者，长期接受皮质激素治疗、异位妊娠、出血紊乱、不顺应治疗用药者、不理解治疗作用者、\n卟啉症、宫内装置IUD、过敏者等均禁用。","attention":"（1）早孕有严重反应、恶心、呕吐频繁者不宜用本品，以免加重反应。(2）确诊为早孕者，停经时间不应超过49天，孕期越短，效\n果越好。（3）用本品和前列腺素序贯用药抗早孕时，少数妇女发生不全流产，能引起大量出血，故必须在医生监护下使用，及时进行处\n理。（4）服药后，一般会出现少量阴道流血，少数妇女在用前列腺素药物前发生流产；约80%妊娠期妇女在使用前列腺素类药物后6\n小时内排出绒毛胎囊，约10%妊娠期妇女在服药后一周内排出胎囊。(5)用药后8~15天应就诊，确定流产效果，必要时可超声检\n查，或测定血绒毛膜促性腺激素（HCG),如确诊为流产失败或不全流产，应作负压吸宫术终止妊娠或清理宫腔。（6）所有进行流产\n手术的医生或患者在使用前都应慎中考虑，因为本品可能会有些特殊的风险，如败血症等。（7）因本品必须与前列腺素序贯用药，故有\n前列腺素类药物禁忌证，如青光眼、哮喘、过敏体质时，不宜用米非司酮。 35岁以上妊娠期妇女、吸烟女性避免使用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b55"},"name":"纳曲酮","use":"纳曲酮治疗必须在纳洛酮诱发呈阴性时才能实行。所以必须按下列原则用药：\n准备期：\n    （1）开始服药前7～10天内未滥用过阿片类药物。\n　　（2）尿吗啡检测应为阴性。如为阳性，则盐酸纳曲酮治疗应延缓，直至尿吗啡阴性后再进行。\n　　（3）开始用药前的盐酸纳洛酮激发试验：证实尿吗啡检测阴性后，皮下或肌肉注射0.4～1.2mg盐酸纳洛酮，观察症状及体\n征1小时。如无戒断症状即为激发试验阴性。如为阳性，则盐酸纳曲酮治疗应延缓，直到激发试验阴性后再进行。\n诱导期：\n　　治疗的开始应小心、慢慢增加盐酸纳曲酮的剂量。诱导期一般3～5天，此期目的在于使服药者逐步达到盐酸纳曲酮的适宜服用剂量\n，诱导期在住院时进行，诱导期用药方法：\n　　第一天：口服盐酸纳曲酮2.5mg～5mg。第一次服药一般是反应最明显的一次。有严重反应则表明个体对阿片类物质的依赖程\n度较重，应暂缓加量。\n　　第二天：口服5mg～15mg。\n　　第三天：口服15mg～30mg。\n　　第四天：口服30mg～40mg。\n　　第五天：口服40mg～50mg。\n维持期：\n　　（1）剂量：每日口服40mg～50mg，一次顿服。\n　　（2）疗程：原则上只要存在复吸的可能，即应服用盐酸纳曲酮预防，建议服用盐酸纳曲酮至少半年。","adapt":"1.阻断对类阿片药物的依赖性。\n2.辅助治疗乙醇依赖者。","uneffect":"（1）纳曲酮的每日用量达到300mg时可引起肝细胞损害。\n（2）除肝损害外，不良反应发生率在10%以上的反应有：睡眠困难、焦虑、易激动、腹痛/痉挛、恶心和/或呕吐、关节肌肉痛、头\n痛。\n（3）不良反应发生率在10%以下的反应有：食欲不振、腹泻、便秘、口渴、头晕。\n（4）在1%以下的不良反应有：\n呼吸系统：鼻充血、发痒、流鼻涕、咽痛、粘液过多、声音嘶哑、咳嗽、呼吸短促。\n心血管系统：鼻出血、静脉炎、浮肿、血压升高、非特异性心电改变、心悸、心动过速。\n胃肠道：产气过多、便血、腹泻、溃疡。\n肌肉骨路：肩、下肢和膝关节疼痛、震颤。\n皮肤：油皮肤、瘙痒、痤疮、唇疱疹。\n泌尿生殖系：排尿不适增多、性欲降低。\n精神方面：抑郁、忘想狂、疲倦、不安、精神错乱、幻觉、恶梦。","forbid":"有下列情况者禁用纳曲酮：\n（1）应用阿片类镇痛药者。\n（2）有阿片瘾的病人未经戒除者。\n（3）突然停用阿片的病人。\n（4）纳曲酮诱发失败的病人。\n（5）尿检阿片类物质阳性者。\n（6）对纳洛酮有过敏史者，尚不清楚本品是否与纳洛酮或其他含有菲的阿片类物质是否有交叉过敏性。\n（7）急性肝炎或肝功衰竭的个体。","attention":"1.本品有肝脏毒性，可引起转氨酶升高。引起肝毒性的剂量只有临床常用量的5倍，故对肝功能轻度障碍者也应当慎用。应用本品之前\n或应用后应定期检查肝功，最好每月查1次。\n2.目前仍依赖一定剂量阿片类药物的依赖者，在服用盐酸纳曲酮后会导致意外促瘾，出现严重的戒断综合症。为避免发生戒断症状或戒\n断症状恶化，在应用盐酸纳曲酮之前病人至少应当有7～10天体内确无阿片类物质。\n3.应告诫病人：\n　　（1）服用盐酸纳曲酮期间若试图使用阿片类药物，则小剂量不会体验欣快感，大剂量会出现严重中毒症状，直至昏迷或死亡。\n　　（2）服盐酸纳曲酮的病人在紧急情况下需要用镇痛药时不应用阿片类镇痛药。\n4.应配合社会监督网络和家庭支持体系，使盐酸纳曲酮更好地发挥预防复吸的辅助作用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b56"},"name":"结合雌激素","use":"根据症状严重程度，每天0.5-2克，阴道内给药。尽可能选用能够改善症状的最低剂量。该阴道软膏应该短期、周期性使用，如：连\n续使用3周，停用1周。\n对于症状特别明显的患者，可以首先接受短期口服治疗（如结合雌激素0.625毫克/天，十天左右），以便使阴道粘膜能够适应软膏\n涂敷。\n应该接受医师定期随访，以判断是否应调整剂量或是否仍有继续接受治疗的必要。\n给药器使用说明：\n1.打开软管盖。\n2.将给药器末端旋到软管上。\n3.轻轻挤压软管底部使给药器内软膏达到处方剂量。根据给药器上的标记掌握正确剂量。\n4.从软管上旋下给药器。\n5.仰卧收起双膝。施用药物，轻轻将给药器插入阴道深处向下推活塞至原位。\n清洁：从给药器中取下活塞，用软性肥皂和温水冲洗。\n不要煮沸或用热水冲洗。","adapt":"本品适用于治疗萎缩性阴道炎和外阴干皱。","uneffect":"尚不明确","forbid":"本品不应用于有以下任一情况的个体：\n1.诊断不明的生殖器官异常出血。\n2.已知、怀疑或曾患乳腺癌。\n3.已知或怀疑雌激素依赖的肿瘤。\n4.活动性深静脉血栓、肺栓塞或有此类病史。\n5.活动性或新近发生的（如过去的一年内）动脉血栓栓塞疾病（如中风、心肌梗塞）。\n6.肝功能不全或肝功能检查不能恢复到正常的肝脏疾病。\n7.本品不能用于已知对其成份有过敏反应的病人。\n8.已知或怀疑妊娠，本品没有用于孕妇的适应症。妊娠期间意外使用了含有雌激素和孕激素的口服避孕药的妇女，可能不增加或不太可\n能增加孩子出生缺陷的风险。","attention":"A.警告\n1.一般警告\n雌激素替代治疗（ERT）和激素替代治疗（HRT）与某些癌症和心血管疾病风险增加相关。如果在有完整子宫的妇女中使用非对抗的\n雌激素，与子宫内膜癌风险增加有关。\nERT或HRT不应或继续用于预防心血管疾病或痴呆。\n必须经常认真权衡ERT和HRT的利弊。包括考虑治疗继续时可能出现的风险。雌激素单独使用或与孕激素联合使用，需在权衡妇女个\n体治疗目标和风险的情况下，使用最低有效剂量和最短疗程。\n结合雌激素软膏使用后可发生全身吸收。因此，应该注意与口服结合马雌激素治疗有关的警告、注意事项和不良反应。\n2.心血管风险\n雌激素替代治疗（ERT）与中风和深静脉血栓风险（DVT）的增加相关。\n激素替代治疗（HRT）与心肌梗塞（MI）、中风、静脉血栓形成和肺栓塞(PE）的风险增加相关。\n应密切观察有血栓疾病风险的患者。\na.中风\n在WHI的单用雌激素研究亚组中，报告单用雌激素妇女与安慰剂组相比，中风风险增加有统计学显著性（每10000人-年45例对\n33例）。在第一年里就可观察到风险增加并持续下去。\n在WHI雌激素/孕激素亚组中，报告使用雌激素/孕酮妇女与安慰剂组相比，中风风险增加有统计学显著性（31例对24每1000\n0人-年）。第一年后就可观察到风险增加并持续下去。\nb.冠心病\n在WHI单用雌激素亚组研究中，单用雌激素妇女与安慰剂组相比，未报告总体上对冠心病（CHD）事件（定义为非致死性心肌梗塞、\n无症状心肌梗塞或因CHD死亡）的影响。\n在WHI雌激素加孕激素亚组研究中，接受雌激素/孕激素联合治疗妇女与接受安慰剂妇女比较，未报告冠心病（CHD）事件的风险有\n统计学意义的显著增加（分别为每10000人-年39对33例）。在第一年显示相对风险增加，第2至5年报道相对风险有降低的趋\n势。\n在确诊为心脏病的绝经后妇女（n=2，763，平均年龄66.7岁）中进行的一项二级预防心血管疾病的对照临床试验（心脏和雌/\n孕激素治疗研究：HERS研究），并未证明口服结合马雌激素加醋酸甲羟孕酮联合用药对心血管有益。平均随访4.1年，口服结合马\n雌激素加醋酸甲羟孕酮未能降低绝经后冠心病妇女的冠心病事件的总发生率。在第一年，激素治疗组相对于安慰剂组发生CHD的事件增\n加，但随后几年并未出现此现象。\nc.静脉血栓栓塞\nWHI单用雌激素研究中，据报道使用结合马雌激素的妇女静脉血栓栓塞（深静脉血栓[DVT]和肺栓塞[PE]）风险增加（每10\n000人-年30对22），虽然只有深静脉血栓风险增加具有统计学显著性（每10000人-年23对15）。在前两年就观察到V\nTE风险的增加。\n在WHI雌激素加孕激素亚组研究中（见【临床试验】），报告使用雌激素/孕酮妇女中，静脉血栓栓塞的发生率为安慰剂妇女2倍以上\n（每10000人-年35对17），差异有统计学显著性。深静脉血栓（26例对13例每10000人-年）和肺栓塞（18例对8\n例每10000人-年）的风险也显示增加，并有统计学显著性。第一年就观察到此风险增加并持续下去。可能的话，在接受可能会导致\n血栓栓塞风险增加的手术前至少4-6周或长期卧床期间，应停用雌激素。\n3.恶性肿瘤\na.子宫内膜癌\n有完整子宫的妇女单用雌激素与子宫内膜癌风险增加有关。\n据报道单用雌激素妇女发生子宫内膜癌风险是不使用雌激素者的2-12倍，并且与使用雌激素的时间和剂量有关。大多数研究表明使用\n雌激素不足一年时，与使用雌激素相关的子宫内膜癌风险没有明显增加。最大风险似乎与长期用药有关；使用5-10年以上者，风险增\n加15-24倍，并且这种风险在停止雌激素治疗后还至少维持8-15年。\n尚未证明在子宫内膜癌风险方面，等价剂量的天然雌激素和合成雌激素的差异。已表明在雌激素替代治疗中增加孕激素可以降低子宫内膜\n增生的风险。子宫内膜增生可能是子宫内膜癌的先兆病变（见【注意事项】-有子宫的妇女应加用孕激素）。\n一组WHI研究（见【临床试验】）表明，平均用药5.6年后，雌激素/孕激素联合组子宫内膜癌的风险程度与安慰剂组相比未见增加\n。\n对所有联合使用雌激素/孕激素的妇女进行临床监测是十分重要的。对所有诊断不明的持续或反复的阴道异常出血的患者要采用适当的诊\n断措施，包括有指征时进行子宫内膜活检，除外恶性的可能。\nb.乳腺癌\n在一些研究中报道，使用ERT和HRT与乳腺癌风险增加相关。\nWHI单用雌激素亚组研究中，经过平均7.1年的随访，CEE（每天0.625mg）与侵润性乳腺癌风险增加没有关系（RR\n0.80，95% nCI 0.62-1.04）。\nWHI雌激素加孕激素亚组中，平均随访5.6年后，报告有侵润性乳腺癌风险增加（RR 1.24，95% nCI 1.01-1\n.54）；雌孕激素联合组中发现的侵润性乳腺癌比安慰剂组中发现的大，诊断时分期也较晚。雌孕激素组与安慰剂组的绝对风险分别为\n41对33例每10000人-年。转移病灶罕见，组间没有明显差异。其他预后因素如组织学分型，分级和激素受体状况等在组间没有\n明显差异。\n流行病学研究报告使用雌激素或雌激素加孕激素进行激素治疗几年的妇女乳腺癌风险增加。风险随使用时间而增加，并似乎在停止治疗5\n年后逐渐恢复到基线水平。这些研究还提示使用雌孕激素联合治疗比单独使用雌激素乳腺癌风险高，而且风险的增加更早表现出来。\n评价不同HRT配方的研究，无论雌激素/孕激素成份、剂量、方案和给药途径，均没有显示出乳腺癌风险的显著差异。\n根据流行病学研究的数据，预计从未使用过HRT的妇女，每1000名妇女有32名在50-65岁间诊断出乳腺癌。在1000名正\n在或近期使用单独雌激素治疗的妇女中，从50岁开始使用5年和10年，预计至65岁时诊断出的乳腺癌分别增加1.5和5。使用雌\n激素加孕激素联合治疗者的相应数字分別是6和19。\n有报告指出单用雌激素或使用雌激素加孕激素导致需要进一步评估的异常乳腺摄片增加。\nc.卵巢癌\n在一些流行病学研究中，使用单独雌激素产品，尤其是使用达10年或更长时间，与卵巢癌风险增加相关。其他流行病学研究未发现这样\n的相关性。WHI数据分析提示雌激素加孕激素治疗可能增加卵巢癌风险。\n4.痴呆\n妇女健康行动记忆研究（MHIMS），WHI的一项附属研究，一个人群组为4532名65-79岁妇女，随机分配到CEE加MP\nA（每天0.625mg/2.5mg）组或安慰剂组，第二个人群组为2947名65-79岁子宫切除妇女，随机分配到CEE（每\n天0.625mg）或安慰剂组，平均随访4年后，雌激素加孕激素组与安慰剂组相比，报告的可能性痴呆的相对风险为2.05（95\n% CI\n1.21-3.48）。在单用雌激素组，平均随访5.2年后，与安慰剂相比，报告的可能性痴呆的相对风险为1.49（95%\nCI 0.83-2.66）。依WHIMS计划方案汇总两组数据后，有报道可能性痴呆总体相对风险为1.76（95% CI\n1.19-2.60）。\n因为该研究是在65-79岁的妇女中进行的，这些结果是否适用于较年轻的绝经后妇女还不清楚（见[老年用药]）。\n5.妊娠期间的影响\n妊娠期间不应使用雌激素（见[禁忌]和[孕妇及哺乳期妇女用药]）。\n6.胆囊疾病\n已有报道，对于接受ERT/HRT的绝经后妇女需要进行外科手术治疗的胆囊疾病的风险增加2-4倍。\n7.视觉异常\n有报道使用雌激素者发生视网膜血管血栓形成，如果突然出现部分或全部视觉丧失，或出现突发性眼球突出、复视或偏头痛，应终止用药\n，并接受仔细检查，如果检查发现视神经乳头水肿或视网膜血管病变，应立即停止使用雌激素。\nB.一般注意事项\n1.体格检查\n在开始或恢复ERT/HRT前，应完整地釆集患者的病史和家族史，并进行全身体格检查和妇科检查，注意禁忌和警告，开始治疗前应\n除外妊娠，对接受ERT/HRT妇女，应定期进行检查，并认真评估利弊。\n2.体液潴留\n因为雌/孕激素会在一定程度上引起体液潴留，可能受这一因素影响的患者，如有心、肾功不全，如果处方雌激素，应该仔细观察。\n3.高甘油三酯血症\n已患高甘油三酯血症患者采用雌激素治疗有血浆甘油三酯大幅升髙导致胰腺炎的罕见报告，故这些妇女应慎用。在雌激素或者激素替代治\n疗过程中，对已患高甘油三酯血症妇女要密切随访。\n4.肝功能不全\n对肝功能不全患者，雌激素/孕激素的代谢很差。\n5.有胆汁淤积性黄疽病史\n对于与既往雌激素使用相关的胆汁郁积性黄疸或与妊娠相关的胆汁郁积性黄疸病史的患者应慎用。如复发，应停止激素用药。\n6.有子宫的妇女应加用孕激素\n研究表明，在使用雌激素的周期内，添加孕激素10天或10天以上，或者每天与雌激素一起服用孕激索，与单独使用雌激素相比，子宫\n内膜增生的发生率降低。子宫内膜增生可能是子宫内膜癌的先兆病变。\n在一组WHI研究中（见[临床试验]），用雌激素/孕激素平均治疗5.2年后，与安慰剂相比，其子宫内膜癌风险并未增加。\n然而，比起单用雌激素治疗，雌/孕激素联合使用也可能存在风险。包括：（a）可能增加乳腺癌的风险；（b）对脂蛋白代谢的不良作\n用（如，降低高密度脂蛋白（HDL），升高低密度脂蛋白（LDL）和（c）葡萄糖耐量损害。\n7.血压升高\n据少量案例报道，雌激素替代治疗期间，血压明显升高可能是由于对雌激素的特异反应。在一项大规模的、随机的、安慰剂对照的临床实\n验中，没有发现雌激素治疗对血压的影响。使用雌激素期间，应该定期检查血压。\n8.其他的恶化情况\n雌激素/激素替代治疗会引起下述疾病的恶化，包括哮喘、癫痫、偏头痛、糖尿病、卟啉症、系统性红斑狼疮及肝血管瘤等等，有上述症\n状的妇女患者应慎用。\nHRT/ERT会加重子宫内膜异位。对于子宫切除的妇女，如果明确有子宫内膜异位残留，有报道单用雌激素替代治疗出现了恶性病变\n的病例，所以此类妇女应加用孕激素联合用药。\n9.低血钙症\n严重低血钙症的患者要慎用雌激素。\n10.甲状腺机能减退\n依赖甲状腺素替代治疗的患者可能需要加大甲状腺素的剂量，保证其游离甲状腺素的水平保持在可接受范围之内。（见［注意事项］-药\n品/实验室检验的相互作用）\n11.子宫出血\n有些患者可能出现异常子宫出血（见［注意事项］-警告，子宫内膜癌）。\n12.乳胶避孕套\n据报道本品会减弱乳胶避孕套的作用。应该考虑本品使乳胶或橡胶避孕套、隔膜或宫颈帽避孕效果减弱和导致失败的作用。\nC.实验室检验\n对于绝经后妇女外阴和阴道萎缩，用雌激素治疗应当根据临床反应，从最低的治疗剂量开始。\nD.药品/实验室检验的相互作用\n1．加速凝血酶原时间，部分凝血酶原激酶时间和血小板时间；增加血小板数，增加了Ⅱ因子，Ⅶ因子抗原，Ⅷ因子抗原，Ⅷ凝血因子活\n性，Ⅸ，Ⅹ，Ⅻ，Ⅶ-Ⅹ因子复合物，Ⅱ-Ⅶ-Ⅹ因子合物，和β-\n血栓球蛋白；降低了因子抗Xa抗凝血酶Ⅲ水平，降低了抗凝血酶Ⅲ活性，增加纤维蛋白原含量和活性，增加了纤溶酶原抗原和活性。\n2．升高的TBG导致循环中用蛋白结合碘（PBI）测定的总甲状腺激素水平升高，增加了T4（用柱状层吸或放免法）或T3（放射\n性免疫法）。T3树脂再摄取降低，反应了TBG的升高。游离T4和游离T3浓度不变。甲状腺素替代治疗的患者可能需要更高剂量的\n甲状腺激素。\n3．血清中其他的结合蛋白质，如皮质类固醇结合球蛋白（CBG）、性腺激素结合球蛋白（SHBG）的升高，分别导致皮质类固醇、\n性腺激素循环总量升高、游离激素浓度可能降低。其他血浆蛋白质（血管紧张素原/肾素底物、α-1-抗胰岛素、血浆铜蓝蛋白）可能\n增加。\n4．血浆中HDL和HDL2胆固醇浓度升高，LDL胆固醇浓度降低，甘油三脂水平升高。\n5．葡萄糖耐量损害。\n6．对甲吡酮试验的反应下降。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b57"},"name":"结合雌激素片","use":"本品为处方药品，凭医生处方用药。\n在给予有子宫的绝经后妇女进行雌激素治疗时，应该同时加用孕激素，以减少发生子宫内膜癌的风险。无子宫的妇女则不必加用孕激素。\n雌激素单独使用或与孕激素联合使用，需在权衡妇女个体治疗目标和风险的情况下，使用最低有效剂量和最短疗程。患者应该根据临床需\n要定期（如每3个月或者6个月）进行再评估，来决定是否仍然需要治疗（见[注意事项]-警告）。对于有子宫的妇女，当出现诊断不\n明的长期或反复的阴道异常出血时，应采取充分的诊断措施，如：子宫内膜活检，以排除恶性疾病的可能。\n1．治疗中-重度与绝经相关的血管舒缩症状和/或外阴和阴道萎缩。当仅为了治疗外阴和明道萎缩症状，应考虑阴道局部用药的产品。\n应该给患者使用最低的有效剂量。通常宜从每日0.3mg倍美力开始，随后剂量的调整要根据患者个体反应。医生应该定期对药物剂量\n进行重新评价，决定治疗是否仍然必要。\n根据患者个体情况及医疗需要，倍美力治疗可以采用不间断用药或周期性用药方案（如服药25天，随后停药5天的疗法）。\n2．预防和控制骨质疏松症：\n当仅为了预防和控制骨质疏松症，应仅在有明显骨质疏松危险的妇女和被认为不适合非雌激素疗法的妇女才考虑使用。应该给患者进行最\n低的有效剂量治疗，通常宜从每日0.3mg倍美力开始，随后的剂量要基于患者个体临床反应和骨矿物质密度的反应进行调整。剂量应\n该由医生定期进行评价，决定治疗是否仍然必要。\n根据患者个体情况及医疗需要，倍美力可以采用不间断的连续疗法，或者周期性用药方案（如服药25天，随后停药5天的疗法）。\n3．治疗因性腺功能减退、去势或原发性卵巢功能衰退所致的雌激素低下症：\n女性性腺功能减退：每天0.3mg或0.625mg，周期性服用（如服药三周停药一周）。根据症状的轻重程度和子宫内膜的反应进\n行剂量调整。\n在对因女性性腺功能减退引起的青春期延迟的临床研究中，用0.15mg的低剂量就可诱导乳房发育。\n在6-12个月的间期，剂量可以逐渐上调，直至达到适当骨龄增加和最终骨骺闭合。临床研究提示用药剂量为0.15mg、0.30\nmg和0.6mg，对应的骨龄和年龄比率（△BA/△CA）分别为1.1、1.5和2.1.（倍美力无规格为0.15mg的产品\n）。已有的数据提示，配合序贯使用孕激素，长期服用0.625mg的倍美力，足以产生人工周期，并可在骨骼成熟后保持骨矿物密度\n。\n去势或原发性卵巢功能衰退：每天1.25mg，周期性服用。根据症状严重程度和患者的反应，上下调整剂量。为保持疗效，可将剂量\n调整到有效控制病情的最低剂量。\n4．治疗适当选择的女性和男性转移性乳腺癌患者（仅用于缓解症状）：\n建议每天三次，每次10mg，持续至少三个月。\n5．治疗晚期雄激素依赖性前列腺癌（仅用于缓解症状）：\n每天三次，每次1.25mg到2×1.25mg。疗效可根据磷酸酶检测结果和患者症状的改善情况来判断。\n患者应该定期接受医师的评估，以决定继续对症治疗的必要性。","adapt":"本品适用于治疗萎缩性阴道炎和外阴干皱。","uneffect":"尚不明确","forbid":"雌激素不应用于以下任一情况：\n　　1.诊断不明的生殖器官异常出血。\n　　2.已知、怀疑或曾患乳腺癌，除开适当选择的正在进行转移性乳腺癌治疗的患者。\n　　3.已知或怀疑雌激素依赖的新生物（肿瘤如：子宫内膜癌和子宫内膜增生）。\n　　4.活动性深静脉血栓、肺栓塞或有此类病史。\n　　5.活动性或新近发生的（如过去的一年内）动脉血栓栓塞性疾病（如中风和心肌梗死）。\n　　6.肝功能检查不能恢复到正常的肝功能不全或肝脏疾病。\n　　7.倍美力不能用于已知对其成份有超敏反应的病人。\n　　已知或怀疑妊娠。倍美力不能用于孕妇。","attention":"       A.警告\n　　1.一般警告\n　　雌激素替代治疗（ERT）和激素替代治疗（HRT）与某些癌症和心血管疾病风险增加相关。如果在有完整子宫的妇女中使用非对\n抗的雌激素（即单纯使用雌激素），与子宫内膜癌风险增加有关。\n　　激素替代治疗不应或继续用于预防心血管疾病或痴呆。必须经常认真权衡激素替代治疗的利弊，包括考虑继续治疗时可能出现的风险\n。雌激素单独使用或与孕激素联合使用，需在权衡妇女个体治疗目标和风险的情况下，使用最低有效剂量和最短疗程\n　　2.心血管风险\n　　雌激素替代治疗（ERT）与中风和深静脉血栓风险（DVT）的增加相关。\n　　激素替代治疗（HRT）与心肌梗塞（MI）、中风、静脉血栓形成和肺栓塞(PE）的风险增加相关。如果发生或怀疑发生了这些\n情况，应该立即停用雌激素。\n　　有可能发生动脉管性疾病的危险因素（如高血压，糖尿病，吸烟，高血脂和肥胖）和/或静脉血栓的危险因素（如有VTE的病史或\n家族史，肥胖和系统性红斑狼疮）的患者应进行适当地处理。\n　　应密切观察有血栓疾病风险的患者。\n　　a.中风\n　　在WHI的单用雌激素研究亚组中，报告单用雌激素妇女与安慰剂组相比，中风风险增加有统计学显著性（45例对33例每100\n00人-年）。在第一年里就可观察到风险增加并持续下去。\n　　在WHI雌激素/孕激素亚组中，报告使用雌激素/孕酮妇女与安慰剂组相比，中风风险增加有统计学显著性（31例对24例每1\n0000人-年）。第一年后就可观察到风险增加并持续下去。\n　　b.冠心病\n　　在WHI单用雌激素亚组研究中，单用雌激素妇女与安慰剂组相比，未报告总体上对冠心病（CHD）事件（定义为非致死性心肌梗\n塞、无症状心肌梗塞或因CHD死亡）的影响。\n　　在WHI雌激素加孕激素亚组研究中，每天服用倍美安?（0.625mg结合雌激素加2.5mg醋酸甲羟孕酮）组相对于安慰剂\n组，未报告冠心病（CHD）事件的风险有统计学意义的显著增加（每10000人-年发生CHD事件的风险是39对33）。在第一\n年显示相对风险增加，第2至5年报道相对风险有降低的趋势。\n　　在确诊为心脏病的绝经后妇女（n=2，763，平均年龄66.7岁）中进行的一项二级预防心血管疾病的对照临床试验（HER\nS研究），并未证明结合雌激素加醋酸甲羟孕酮联合用药对心血管有益。平均随访4.1年，对已明确有冠状动脉性心脏病的绝经后妇女\n，使用倍美安?进行的治疗没有降低CHD事件的总发生率。在第一年，倍美安?治疗组相对于安慰剂组发生CHD的事件增加，但随后\n几年并未出现此现象。参加HERS研究的人群中有2321名妇女同意参加一个开放的，HERS扩展研究（HERS\nII研究）。HERS II研究随访27年，即总共随访6.8年。在HERS，HERS\nII中，倍美安?组和安慰剂组CHD事件的发生率总体上相当。\n　　在一项针对男性的大规模前瞻性的临床试验中发现，大剂量雌激素（每天5mg结合雌激素），相当于治疗前列腺癌和乳腺癌的剂量\n，增加非致死性心肌梗塞，肺栓塞和血栓性静脉炎的发生风险。\n　　c.静脉血栓栓塞\n　　WHI单用雌激素亚组研究报告服用倍美力?的妇女静脉血栓栓塞（深静脉血栓[DVT]和肺栓塞）风险增加（30例对22例每\n10000人-年）。但只有深静脉血栓发生率的增加具有统计学显著性（23例对15例每10000人-年）。在前两年观察到VT\nE风险的增加。（见【临床试验】）\n　　在WHI合用孕激素的亚组研究中，报告服用雌激素/孕酮妇女中，静脉血栓栓塞的发生率为安慰剂妇女VTE的2倍以上（35例\n对17例每10000人-年），差异有统计学显著性。深静脉血栓（26例对13例每10000人-年）和肺栓塞（18例对8例每\n10000人-年）的风险也显示增加，并有统计学显著性。第一年就观察到此风险增加并持续下去。\n　　可能的话，在接受可能会导致血栓栓塞风险增加的手术前至少4-6周或长期卧床期间，应停用雌激素。\n　　3.恶性肿瘤\n　　a.子宫内膜癌\n　　有完整子宫的妇女单用雌激素与子宫内膜癌风险增加有关。据报道单用雌激素妇女发生子宫内膜癌风险是不使用雌激素者的2-12\n倍，并且与使用雌激素的时间和剂量有关。大多数研究表明使用雌激素不足一年时，与使用雌激素相关的子宫内膜癌风险没有明显增加。\n最大的风险似乎与长期用药有关，用5-10年或者更长者风险增加15-24倍，并且这种风险在停止雌激素治疗后还至少维持8-1\n5年。\n　　尚未证明在子宫内膜癌风险方面，等价剂量的天然雌激素和合成雌激素的差异。已表明在雌激素替代治疗中增加孕激素可以降低子宫\n内膜增生的风险。子宫内膜增生可能是子宫内膜癌的先兆病变（见【注意事项】-有子宫的妇女应加用孕激素）。\n　　一组WHI研究（见【临床试验】）表明，平均用药5.6年后，雌激素/孕激素联合组子宫内膜癌的风险程度与安慰剂组相比未见\n增加。\n　　对所有联合使用雌激素/孕激素的妇女进行临床监测是十分重要的。对所有诊断不明的持续或反复的阴道异常出血的患者要采用适当\n的诊断措施，包括有指征时进行子宫内膜活检，除外恶性的可能。\n　　b.乳腺癌\n　　在一些研究中报道，绝经后妇女使用雌激素和孕激素与乳腺癌风险增加相关。\n　　WHI单用雌激素亚组研究中，经过平均7.1年的随访，CEE（每天0.625mg）与侵润性乳腺癌风险增加没有关系（RR\n0.80，95% nCI 0.62-1.04）。\n　　WHI雌激素加孕激素亚组中，平均随访5.6年后，报告有侵润性乳腺癌风险增加（RR 1.24，95% nCI 1.01\n-1.54）；雌孕激素联合组中发现的侵润性乳腺癌比安慰剂组中发现的大，诊断时分期也较晚。雌孕激素组与安慰剂组的绝对风险分\n别为41对33例每10000人-年。转移病灶罕见，组间没有明显差异。其他预后因素如组织学分型，分级和激素受体状况等在组间\n没有明显差异。\n　　流行病学研究报告使用雌激素或雌激素加孕激素进行激素治疗几年的妇女乳腺癌风险增加。风险随使用时间而增加，并似乎在停止治\n疗5年后逐渐恢复到基线水平。这些研究还提示使用雌孕激素联合治疗比单独使用雌激素乳腺癌风险高，而且风险的增加更早表现出来。\n　　评价不同HRT配方的研究，无论雌激素/孕激素成份、剂量、方案和给药途径，均没有显示出乳腺癌风险的显著差异。\n　　根据流行病学研究的数据，预计从未使用过HRT的妇女，每1000名妇女有32名在50-65岁间诊断出乳腺癌。在1000\n名正在或近期使用单独雌激素治疗的妇女中，从50岁开始使用5年和10年，预计至65岁时诊断出的乳腺癌分别增加1.5%和5%\n。使用雌激素加孕激素联合治疗者的相应数字分别是6%和19%。有报告指出单用雌激素或使用雌激素加孕激素导致需要进一步评估的\n异常乳腺摄片增加。所以妇女应每年由医务人员进行乳房检查，每月进行乳房自检。此外，应根据患者年龄和风险因素，计划安排进行乳\n房X线检查。\n　　c.卵巢癌\n　　在一些流行病学研究中，使用单独雌激素产品，尤其是使用达10年或更长时间，与卵巢癌风险增加相关。其他流行病学研究未发现\n这样的相关性。WHI数据分析提示雌激素加孕激素治疗可能增加卵巢癌风险。\n　　4.痴呆\n　　妇女健康行动记忆研究（MHIMS），WHI的一项附属研究，一个人群组为4532名65-79岁妇女，随机分配到CEE加\nMPA（每天0.625mg/2.5mg）组或安慰剂组，第二个人群组为2947名65-79岁子宫切除妇女，随机分配到CEE\n（每天0.625mg）或安慰剂组，平均随访4年后，雌激素加孕激素组与安慰剂组相比，报告的可能性痴呆的相对风险为2.05（\n95% CI\n1.21-3.48）。在单用雌激素组，平均随访5.2年后，与安慰剂相比，报告的可能性痴呆的相对风险为1.49（95%\nCI\n0.83-2.66）。当按照WHIMS方案所计划的将两组人群的数据合并，可能性痴呆的总体相对风险报告为1.76（95%\nCI 1.19-2.60）。因为该研究是在65-79岁的妇女中进行的，这些结果是否适用于较年轻的绝经后妇女还不清楚（见[\n老年用药]）。\n　　5.妊娠期间的影响\n　　妊娠期间不应使用雌激素（见[禁忌]和[孕妇及哺乳期妇女用药]）。\n　　6.胆囊疾病\n　　已有报道，接受ERT/HRT的绝经后妇女需要进行外科手术治疗的胆囊疾病的风险增加2-4倍。\n　　7.高钙血症\n　　服用雌激素会导致乳腺癌和骨转移患者发生严重的高钙血症。如果发生高钙血症，应停止使用本药，并采取适当措施降低血钙水平。\n　　8.视觉异常\n　　有报道使用雌激素者发生视网膜血管血栓形成，如果突然出现部分或全部视觉丧失，或出现突发性眼球突出、复视或偏头痛，应终止\n用药，并接受仔细检查，如果检查发现视神经乳头水肿或视网膜血管病变，应立即停止使用雌激素。\n　　B.一般注意事项\n　　1.体格检查\n　　在开始或恢复ERT/HRT前，应完整地釆集患者的病史和家族史，并进行全身体格检查和妇科检查，注意禁忌和警告，开始治疗\n前应除外妊娠，对接受ERT/HRT妇女，应定期进行检查，并认真评估利弊。\n　　2.有子宫的妇女应加用孕激素\n　　研究表明，在使用雌激素的周期内，添加孕激素10天或10天以上，或者每天与雌激素一起服用孕激索，与单独使用雌激素相比，\n子宫内膜增生的发生率降低。子宫内膜增生可能是子宫内膜癌的先兆病变。\n　　在一组WHI研究中（见[临床试验]），用雌激素/孕激素平均治疗5.2年后，与安慰剂相比，其子宫内膜癌风险并未增加。\n　　然而，比起单用雌激素治疗，雌/孕激素联合使用也可能存在风险。包括：可能增加乳腺癌的风险；对脂蛋白代谢的不良作用（如，\n降低高密度脂蛋白（HDL），升高低密度脂蛋白（LDL）和葡萄糖耐量降低。\n　　3.血压升高\n　　据少量案例报道，雌激素替代治疗期间，血压明显升高可能是由于对雌激素的特异反应。在一项大规模的、随机的、安慰剂对照的临\n床实验中，没有发现雌激素治疗对血压的影响。使用雌激素期间，应该定期检查血压。\n　　4.高甘油三酯血症\n　　高甘油三酯血症妇女服用雌激素有发生胰腺炎的罕见报告，故已患高甘油三酯血症的妇女尤应密切注意和随访。\n　　5.肝功能不全和有胆汁淤积性黄疽病史\n　　对肝功能不全患者，雌激素的代谢很差。对于有雌激素相关胆汁郁积性黄疸或妊娠相关胆汁郁积性黄疸病史的患者应慎用。复发的患\n者应停止用药。\n　　6.甲状腺机能减退\n　　服用雌激素会导致甲状腺结合球蛋白（TBG）水平的升高。甲状腺功能正常的患者可以通过多分泌甲状腺激素来补偿TBG的增加\n，从而保持血浆中自由T3和T4在正常水平。依赖甲状腺素替代治疗的患者，如果还服用了雌激素，可能需要加大甲状腺素的剂量，这\n些患者需要监控甲状腺功能，保证其游离甲状腺素的水平保持在可接受范围之内。（见[注意事项]-药品/实验室检验的交互作用）\n　　7.体液潴留\n　　因为雌/孕激素会在一定程度上引起体液潴留，可能受这一因素影响的患者，如心、肾功不全的患者，如果处方雌激素，应该仔细观\n察。\n　　8.低血钙症\n　　有严重的低血钙症的患者要慎用雌激素。\n　　9.子宫内膜异位恶化\n　　HRT/ERT可能使子宫内膜异位恶化。\n　　对于子宫切除后已知异位子宫内膜有残留的患者，还要考虑加用孕激素。因为有子宫切除后单独使用雌激素治疗发生恶性病变的报告\n。\n　　10.子宫出血\n　　有些患者可能出现异常子宫出血（见子宫内膜癌）。\n　　11.其他的恶化情况\n　　雌激素会引起下述疾病的恶化，包括哮喘、糖尿病、癫痫、偏头痛、卟啉症、系统性红斑狼疮及肝血管瘤等等，有上述症状的患者应\n慎用。\n　　C.实验室检验\n　　为缓解绝经后妇女中重度的血管收缩症状，缓解绝经后中重度外阴和阴道萎缩，用雌激素治疗应当从最低的治疗剂量开始，然后根据\n临床反应，而不是根据血清激素水平（例如雌二醇和卵泡刺激素），来调整剂量。实验室参数可用于指导治疗因性腺机能减退、卵巢切除\n和卵巢功能衰竭等导致的雌激素分泌不足所需的治疗剂量。\n　　D.药品/实验室检验的交互作用\n　　1．加速凝血酶原时间，部分凝血酶原激酶时间和血小板时间；增加血小板数，增加了Ⅱ因子，Ⅶ因子抗原，Ⅷ因子抗原，Ⅷ凝血因\n子活性，Ⅸ，Ⅹ，Ⅻ，Ⅶ-Ⅹ因子复合物，Ⅱ-Ⅶ-Ⅹ因子合物，和β-\n血栓球蛋白；降低了因子抗Xa抗凝血酶Ⅲ水平，降低了抗凝血酶Ⅲ活性，增加纤维蛋白原含量和活性，增加了纤溶酶原抗原和活性。\n　　2．升高的TBG导致循环中用蛋白结合碘（PBI）测定的总甲状腺激素水平升高，增加了T4（用柱状层吸或放免法）或T3（\n放射性免疫法）。T3树脂再摄取降低，反应了TBG的升高。游离T4和游离T3浓度不变。甲状腺素替代治疗的患者可能需要更高剂\n量的甲状腺激素。\n　　3．血清中其他的结合蛋白质，如皮质类固醇结合球蛋白（CBG）、性腺激素结合球蛋白（SHBG）的升高，分别导致皮质类固\n醇、性腺激素循环总量升高、游离激素浓度可能降低。其他血浆蛋白质（血管紧张素原/肾素底物、α-1-抗胰岛素、血浆铜蓝蛋白）\n可能增加。\n　　4．血浆中HDL和HDL2胆固醇浓度升高，LDL胆固醇浓度降低，甘油三脂水平升高。\n　　5．葡萄糖耐量损害。\n　　6．对甲吡酮试验的反应下降。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b58"},"name":"羟孕酮","use":"每次0.25～0.5g，每周1～2次。复方己酸孕酮注射剂深部肌内注射，第1次于月经来潮后第5天注射2支，以后每月1次，于\n月经来潮后第10～12天注射1支（若月经周期短，宜在月经来潮的第10天注射，即药物必须在排卵前2～3天内注射，以提高避孕\n效果）。必须按月注射。注射剂若有固体析出，可在热水中温热溶解后摇匀再用。","adapt":"1.育龄女性避孕。\n2.单用羟孕酮可治疗习惯性流产、月经不调、子宫内膜异位和功能性子宫出血及晚期乳腺癌等。","uneffect":"1.（1）经期延长：可口服复方炔诺酮片（避孕片一号）或复方甲地孕酮片（避孕片二号），每天1～2片，连服4天，即可止血，在\n下次经前7天依同法连服4天，可预防出血，如此应用3个月后停用。如再出血，可依上法再用。（2）月经后出血：每天服炔雌醇0.\n0125～0.025mg，直至下次注射日期为止，但若已接近下次注射日期者，可不必处理。（3）月经周期缩短：注射后10天开\n始加服复方炔诺酮片或复方甲地孕酮片，每天1～2片，连用4～6天。（4）注射后长期出血不止：可口服避孕片一号或二号4天。出\n血停止后1周，注射羟孕酮1支，于注射第11天，口服复方炔诺酮片或复方甲地孕酮片，每天1～2片，连服4天，可预防出血。\n2.少数女性有恶心、呕吐、头昏、乏力、乳胀、疲乏等反应，一般较轻不需处理。\n3.用药过程中，如出现乳房肿块或过敏反应，应即停药。","forbid":"1.急、慢性肝炎、肾炎造成的严重肝、肾功能不全者、有血栓病史者禁用。\n2.哺乳期妇女、乳房有肿块者禁用。\n3.子宫肌瘤、高血压患者慎用。","attention":"1.子宫肌瘤、高血压患者慎用。\n2.为保证避孕成功，并减少月经改变的不良反应，要按时注射，并须将药液抽净，作深部肌内注射。注射剂若有固体析出，可在热水中\n温热溶化摇匀再用。\n3.注射后，一般维持14天左右后月经来潮。\n4.如注射后闭经可隔28天再注射1次。\n5.如闭经达2个月，应停止注射，等待月经来潮。闭经期间要采用其他方法避孕，待月经来后再按第1次办法，重新初始注射。\n6.使用过程中，如乳房有肿块出现．应即停止。如发现过敏反应，不可再作注射。\n7.注射后，有人可出现月经改变（如经期延长、周期缩短、经量增多及不规则出血等，其发生率在用药半年以后即明显下降）。\n8.当发生此种不良反应时，要及时处理。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b59"},"name":"肾上腺素","use":"1．常用于抢救过敏性休克，如青霉素引起的过敏性休克。由于该品具有兴奋心肌、升高血压、松弛支气管平滑肌等作用，故可缓解过敏\n性休克的心跳微弱、血压下降、呼吸困难等症状。皮下注射或肌注0．5～1mg，也可用于0．1～0．5mg缓慢静注（以等渗盐水\n稀释到10ml），如疗效不好，可改用4～8mg静滴（溶于5%葡萄糖液500～1000ml）。\n2．抢救心脏骤停；可用于由麻醉和手术中的意外、药物中毒或心脏传导阻滞等原因引起的心脏骤停，以0．25～0．5mg心内注射\n，同时作心脏按摩、人工呼吸和纠正酸血症。对电击引起的心脏骤停，亦可用该品配合电除颤器或利多卡因等进行抢救。\n3．治疗支气管哮喘：效果迅速但不持久。皮下注射0．25～0．5mg，3～5分钟即见效，但仅能维持1小时。必要时可重复注射\n1次。\n4．与局麻药合用：加少量（约1:20万～50万）于局麻药（如普鲁卡因）内，可减少局麻药的吸收而延长其药效，并减少其毒副反\n应，亦可减少手术部位的出血。\n5．制止鼻粘膜和牙龈出血：将浸有（1:2万～1:1000）溶液的纱布填噻出血处。\n6．治荨麻疹、枯草热、血清反应等：皮下注射1:1000溶液0．2～0．5ml，必要时再以上述剂量注射1次。","adapt":"1.早期肾上腺素溶液点眼被用于治疗原发性开角型青光眼及继发性开角型青光眼，其降眼压机制不完全明了，被认为与减少房水分泌及\n改善房水流畅系数有关。肾上腺素降低眼压的治疗指数较低，降眼压的疗效与其浓度成正比，但浓度的增高伴随着全身吸收引发的副作用\n随之增加，故现在已很少单纯应用于青光眼的治疗。\n2.瞳孔扩大：常利用其扩瞳作用与可卡因及阿托品组成散瞳合剂，使扩瞳作用达到最大，以对抗虹膜粘连，用于治疗虹膜炎及眼外伤等\n。亦可在青光眼的治疗中与缩瞳剂合用，防止虹膜后粘连及瞳孔括约肌痉挛与瞳孔阻滞，减轻长期缩瞳的副作用。\n3.缩血管作用：利用其缩血管作用，使用溶液滴眼收缩球结膜血管，可以鉴别球结膜充血与睫状充血及巩膜充血；外眼手术术中或术前\n应用可减少手术野出血，但对较大血管无效；局部麻醉剂中加入少量肾上腺素可延长局麻药的作用时间及减少局麻药的用量，也可减少其\n全身吸收量","uneffect":"1．全身反应：治疗量有时可见焦虑不安、面色苍白、失眠、恐惧、眩晕、头痛、呕吐、出汗、四肢发冷、震颤、无力、心悸、血压升高\n，尿潴留、支气管及肺水肿，短时的血乳酸或血糖升高等。大剂量兴奋中枢，引起激动、呕吐及肌强直，甚至惊厥等。当用量过大或皮下\n注射误入静脉时，可引起血压骤升、心律失常，严重者可发展为脑溢血、心室颤动。\n2．眼用时反应：眼部有短暂的刺痛感或烧灼感、流泪、眉弓疼、头痛、变态反应、巩膜炎；长期应用可致眼睑、结合膜及角膜黑色素沉\n积、角膜水肿等。","forbid":"1.可使僵硬与震颤症状暂时性加重。\n2.氯丙嗪、酚妥拉明所致低血压，以及氯仿、环丙烷麻醉时均忌用。","attention":"1.（1）在吩噻嗪类药物引起的循环容量不足或低血压中，肾上腺素的使用可导致血压进一步下降，应慎用；（2）冠状动脉病。\n2.药物对老年人的影响：老年人对拟交感神经药的作用较敏感。\n3.药物对妊娠的影响：（1）在动物研究中，当所给药量比人类的最大剂量高25倍时，有致畸作用；（2）肾上腺素可通过胎盘屏障\n，致胎儿缺氧，并松弛子宫平滑肌，延长第二产程，大剂量使用可减弱宫缩，故分娩时不主张应用；（3）剖宫产麻醉过程中使用肾上腺\n素维持血压，可加速胎儿心跳，当母体血压超过17.3/10.7kPa（130/80mmHg）时不宜用。\n4.药物对哺乳的影响：（尚不明确）5.药物对检验值或诊断的影响：应用肾上腺素时血糖和血清乳酸水平可能升高。\n6.用药前后及用药时应当检查或监测：应用肾上腺素注射剂时必须密切注意血压、心率和心律变化，多次应用时还须测血糖变化。长期\n或过量使用可产生耐药性，停药数天后再用药，效应可恢复。\n8.用1∶1000（1ml/ml）浓度的肾上腺素注射剂，作心内或静脉注射前必须稀释。由于可引起血管剧烈收缩而导致组织坏死\n，故不推荐动脉内注射。\n9.反复在同一部位给药可导致组织坏死，注射部位必须轮换。\n10.用于过敏性休克时，由于其血管的通透性增加，有效血容量不足，必须同时补充血容量。\n11.肾上腺素遇氧化物、碱类、光线及热均可分解变色，其水溶液露置于空气及光线中即分解变为红色，不宜使用。\n12.使用时必须严格控制药物剂量，静注应稀释后缓慢给药。\n13.用肾上腺素滴眼液时，应在使用缩瞳药后至少5min再用药，以避免发生额痛或头痛。\n14.洋地黄类药物可增加心肌对肾上腺素的敏感性，因此洋地黄化患者应用肾上腺素点眼时应小心。\n15.与华法林、玻璃酸酶及新生霉类等存在物理性配伍禁忌。\n16.过量的征象为：焦虑不安、皮肤潮红、胸痛、寒战、抽搐、血压变化、心律失常、恶心、呕吐、皮肤苍白寒冷等。\n17.下列反应持续存在时须引起注意：头痛、焦虑不安、烦躁、失眠、面色苍白、恐惧、震颤、眩晕、多汗、心跳异常增快或沉重感\n[2]  。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5a"},"name":"腺苷钴胺片","use":"口服，成人每次0.5～1.5mg（2-6片），一日1.5～4.5mg（6-18片）。","adapt":"主要用于巨幼红细胞性贫血，营养不良性贫血、妊娠期贫血、多发性神经炎、神经根炎、三叉神经痛、坐骨神经痛、神经麻痹。也可用于\n营养性疾患以及放射线和药物引起的白细胞减少症的辅助治疗。","uneffect":"尚无研究资料。","forbid":"尚无研究资料。","attention":"尚无研究资料。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5b"},"name":"舍曲林","use":"舍曲林片每日一次口服给药，早或晚服用均可。可与食物同时服用，也可单独服用。\n成人剂量：\n初始治疗：每日服用舍曲林1片（50mg）。\n剂量调整：对于每日服用1片（50mg）疗效不佳而对药物耐受性较好的患者可增加剂量，因舍曲林的消除半衰期为24小时，调整剂\n量的时间间隔不应短于1周。最大剂量为4片（200mg）/日。\n服药七日内可见疗效。完全起效则需要更长的时间，强迫症的治疗尤其如此。\n维持治疗：长期用药应根据疗效调整剂量，并维持最低有效治疗剂量。\n儿童人群的剂量（儿童和青少年）：\n强迫症 - 在儿童中（6-12岁），本品起始剂量应为25\nmg，每日一次；在青少年中（13-17岁），本品起始剂量应为50 mg，每日一次。\n尽管尚未确立治疗强迫症的量效关系，但临床试验证明，患者可以在25-200\nmg/日范围内给药，可有效治疗儿童强迫症患者（6-17 岁）。若本品25 或50\nmg/日的疗效欠佳，增加剂量（最高为200\nmg/日）可能使患者获益。儿童强迫症患者的体重通常低于成人，给药前应考虑此点，以避免过量给药。舍曲林的清除半衰期为24\n小时，剂量调整间隔不应短于1 周。","adapt":"舍曲林用于治疗抑郁症的相关症状，包括伴随焦虑、有或无躁狂史的抑郁症。疗效满意后，继续服用舍曲林可有效地防止抑郁症的复发和\n再发。\n舍曲林也用于治疗强迫症。疗效满意后，继续服用舍曲林可有效地防止强迫症初始症状的复发。","uneffect":"虽然不能确定所有事件均是由舍曲林引起的，但我们仍然报告了从临床试验期间及产品上市后的报告中所收集到的所有不良事件。\n临床试验资料\n在舍曲林和安慰剂治疗抑郁症的多剂量对照临床研究中，与安慰剂组相比，常见的不良反应有：\n胃肠道：腹泻/稀便、口干、消化不良和恶心。\n代谢及营养：厌食\n神经系统：眩晕、嗜睡和震颤。\n精神：失眠\n生殖系统及乳腺：性功能障碍（主要为男性射精延迟）。\n皮肤及皮下组织：多汗\n在强迫症患者的双盲，安慰剂对照试验中观察到的不良反应与在抑郁症患者的临床试验中观察到的相似。\n上市后资料：\n舍曲林上市后，已收到服用舍曲林患者不良事件的自发报告。包括有：\n血液与淋巴系统：中性粒细胞缺乏及血小板缺乏症。\n心脏：心悸及心动过速。\n耳及迷路：耳鸣\n内分泌：高泌乳素血症、甲状腺功能低下及ADH 分泌失调综合症。\n眼科：瞳孔变大及视觉异常。\n胃肠道：腹痛、便秘、胰腺炎及呕吐。\n全身及给药部位：虚弱、胸痛、外周性水肿、乏力、发热及不适。\n肝胆系统：严重肝病（包括肝炎、黄疸和肝功能衰竭）及无症状性血清转氨酶升高（SGOT 和SGPT）。\n免疫系统：过敏反应、过敏症及类过敏反应。\n检查：临床化验结果异常、血小板功能改变、血清胆固醇增高、体重减轻及体重增加。\n代谢及营养：食欲增强及低钠血症。\n肌肉骨骼及结缔组织：关节痛及肌肉痉挛。\n神经系统：昏迷、抽搐、头痛、感觉减退、偏头痛、运动障碍（包括锥体外系副反应症状如多动、肌张力增高、磨牙及步态异常）、肌肉\n不自主收缩、感觉异常和昏厥。还有5-羟色胺综合症相关的症状和体征，如一些因同时使用5-羟色胺能药物而引起的焦虑不安、意识\n模糊、大汗、腹泻、发热、高血压、肌强直及心动过速。\n精神：攻击性反应、激越、焦虑、抑郁症状、欣快、幻觉、女性性欲减退、男性性欲减退、恶梦及精神病。\n肾脏及泌尿系统：尿失禁及尿潴留。\n生殖系统及乳腺：溢乳、男子乳腺过度发育、月经不调及阴茎异常勃起。\n呼吸、胸及纵隔：支气管痉挛及打哈欠。\n皮肤及皮下组织：脱发症、血管性水肿、面部水肿、眼周浮肿、皮肤光敏反应、瘙痒、紫癜、皮疹（罕有脱皮性皮炎，如多形性红斑：S\ntevens-Johnson 综合症、表皮坏死溶解）及荨麻疹。\n血管：异常出血（如鼻衄、胃肠出血或血尿）、潮热及高血压。\n外伤，中毒及术后/手术/操作性并发症：骨折（发生率-未知（无法根据目前所有数据判断）\n其它：有报告舍曲林停药后的症状包括：焦虑不安、忧虑、眩晕、头痛、恶心及感觉异常。","forbid":"本品禁用于对舍曲林过敏者。\n舍曲林禁止与单胺氧化酶抑制剂（MAOI s）合用（参见【药物相互作用】）。\n舍曲林禁止与匹莫齐特合用（参见【药物相互作用】）。","attention":"患有抑郁症的成年和儿童患者，无论是否服用抗抑郁药物，他们的抑郁症都有可能恶化，并有可能出现自杀意念和自杀行为以及行为异常\n变化，这种风险一直会持续到病情发生明显缓解时为止。已知抑郁和某些精神障碍与自杀风险有关，并且这些精神障碍本身为自杀的最强\n的预兆。然而，长期以来一直有这些的担忧：在某些患者治疗早期，抗抑郁药物可能对诱导抑郁症状恶化、以及产生自杀意念、行为中起\n着作用。抗抑郁药物(包括SSRIs\n和其他)短期安慰剂对照研究汇总分析显示，在患有抑郁症(MMD)和其他精神障碍的儿童、青少年和青年（18-24 岁）中，与\n安慰剂相比，抗抑郁药物增加了产生自杀想法和实施自杀行为（自杀意念、行为）的风险；在短期的临床试验没有显示，在年龄大于24\n岁的成年人中，与安慰剂相比，使用抗抑郁药物会增加自杀意念、行为的风险；在年龄65\n岁及以上的成年人中，使用抗抑郁药物后，自杀意念、行为的风险有所降低。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5c"},"name":"萘普生钠注射液","use":"1．静脉注射：成人一次0.275g，一日1～2次，加生理盐水20ml，稀释后缓慢注射，注射时间不得少于3分钟。小儿每公斤\n体重5mg或遵医嘱。\n2．静脉滴注：成人一次0.275g，一日1～2次，加生理盐水100ml，稀释后缓慢滴注，滴注时间不得少于30分钟。小儿每\n公斤体重5mg或遵医嘱。","adapt":"本品用于各种原因引起的发热及疼痛的对症治疗。并常用于风湿性关节炎、骨关节炎、强直性脊椎炎、肌腱炎、神经痛、痛风等症，尤其\n适用于上述疾病的急性发作期，另外也可用于原发性痛经及中、小手术后的止痛。","uneffect":"注射部位可能有烧灼感，另有头晕、心悸、皮疹、黏膜出血倾向等，可对症治疗。","forbid":"对阿司匹林等非甾体抗炎药物过敏者禁用。","attention":"1．静脉注射及滴注时应缓慢，速度过快可沿静脉产生烧灼感。\n2．冠心病、心肌炎患者慎用。\n3．较长时间使用本品时应注意检查肝功能及血象。\n4．使用本品后出现困倦、头昏及抑郁症状时要谨慎用药。\n5．肾功能不全患者应用本品时，应注意观察。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5d"},"name":"葡萄糖","use":"用量视病情而定。","adapt":"葡萄糖临床应用广泛，用于各种高热、脱水、昏迷或不能进食的患者所需的水分和热量。体内丢失大量体液时，如吐泻、大失血等可先静\n脉滴注5%～10%葡萄糖和生理盐水以补充水、盐和糖分，并用于低血糖、药物毒物中毒者。静脉滴注25%～50%的高渗溶液，因\n其高渗压作用，可使组织脱水和短暂利尿，与甘露醇联合交替应用治疗脑水肿、肺水肿及降低眼压。静脉滴注高渗葡萄糖治疗血糖过低。\n与胰岛素合用，因可促进钾转移入细胞内，也是高钾血症治疗措施之一。","uneffect":"⑴胃肠道反应，如恶心、呕吐等，见于口服浓度过高过快时。⑵反应性低血糖。","forbid":"低渗性脱水患者禁用。","attention":"1.有低钾倾向、糖尿病、尿崩症、肾功能不全患者慎用。\n2.在使用高浓度糖液过程中，突然停用时，可能引起低血糖。\n3.周围静脉滴注高渗葡萄糖易发生静脉炎和血栓，渗漏血管外可刺激局部组织。\n4.葡萄糖有吸湿性，且易发霉，故在注射剂的配置和使用过程中，应严格按无菌操作。\n5.冬季应先将其加热至与体温相近，再徐徐静注，以避免引起血管痉挛。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5e"},"name":"螺内酯","use":"1．成人\n①治疗水肿性疾病，每日40～120mg，分2～4次服用，至少连服5日。以后酌情调整剂量。\n②治疗高血压，开始每日40～80mg，分次服用，至少2周，以后酌情调整剂量，不宜与血管紧张素转换酶抑制剂合用，以免增加发\n生高钾血症的机会。\n③治疗原发性醛固酮增多症，手术前患者每日用量100～400mg，分2～4次服用。不宜手术的患者，则选用较小剂量维持。\n④诊断原发性醛固酮增多症。长期试验，每日400mg，分2～4次，连续3～4周。短期试验，每日400mg，分2～4次服用，\n连续4日。老年人对本药较敏感，开始用量宜偏小。\n2．小儿治疗水肿性疾病，开始每日按体重1～3mg/kg或按体表面积30～90mg/m2，单次或分2～4次服用，连服5日后\n酌情调整剂量。最大剂量为每日3～9mg/kg或90～270mg/kg。","adapt":"1．水肿性疾病与其他利尿药合用，治疗充血性水肿、肝硬化腹水、肾性水肿等水肿性疾病，其目的在于纠正上述疾病时伴发的继发性醛\n固酮分泌增多，并对抗其他利尿药的排钾作用。也用于特发性水肿的治疗。\n2．高血压作用为治疗高血压的辅助药物。\n3．原发性醛固酮增多症可用于此病的诊断和治疗。\n4．低钾血症的预防与噻嗪类利尿药合用，增强利尿效应和预防低钾血症。\n临床上用于治疗与醛固酮升高有关的顽固性水肿，故对肝硬变和肾病综合征的病人较有效，而对充血性心力衰竭除非因缺钠而引起继发性\n醛固酮增多病人外，效果均较差。","uneffect":"(1)常见的有：\n①高钾血症，最为常见，尤其是单独用药、进食高钾饮食、与钾剂或含钾药物如青霉素钾等以及存在肾功能损害、少尿、无尿时；即使与\n噻嗪类利尿药合用，高钾血症的发生率仍可达8.6%～26%，且常以心律失常为首发表现，故用药期间必须密切随访血钾和心电图；\n②胃肠道反应，如恶心、呕吐、胃痉挛和腹泻；尚有报道可致消化性溃疡。\n(2)少见的有：\n①低钠血症，单独应用时少见，与其他利尿药合用时发生率增高；\n②抗雄激素样作用或对其他内分泌系统的影响，长期服用本药在男性可致男性乳房发育、阳萎、性功能低下，在女性可致乳房胀痛、声音\n变粗、毛发增多、月经失调、性机能下降；\n③中枢神经系统表现，长期或大剂量服用本药可发生行走不协调、头痛等。\n(3)罕见的有：\n①过敏反应，出现皮疹甚至呼吸困难；\n②暂时性血浆肌酐、尿素氮升高，主要与过度利尿、有效血容量不足、引起肾小球滤过率下降有关；\n③轻度高氯性酸中毒；\n④肿瘤，有报道5例患者长期服用本药和氢氯噻嗪发生乳腺癌。","forbid":"(1)本药可通过胎盘，但对胎儿的影响尚不清楚。孕妇应在医师指导下用药，且用药时间应尽量短。\n(2)老年人用药较易发生高钾血症和利尿过度。\n(3)高钾血症患者禁用。\n(4)下列情况慎用：\n①无尿；\n②肾功能不全；\n③肝功能不全，因本药引起电解质紊乱可诱发肝昏迷；\n④低钠血症；\n⑤酸中毒，一方面酸中毒可加重或促发本药所致的高钾血症；另一方面本药可加重酸中毒；\n⑥乳房增大或月经失调者。\n肾功能衰竭及血钾偏高者忌用。老年病人，每日剂量超过\n200mg，并合用保钾利尿剂或补钾剂，可能导致肾衰竭和肝功能异常，必须定期监测血钾浓度。","attention":"单独应用可引起低血钠及高血钾，故长期用药应定期测钾、钠离子。\n(1)给药应个体化，从最小有效剂量开始使用，以减少电解质紊乱等副作用的发生。\n(2)如每日服药一次，应于早晨服药，以免夜间排尿次数增多。\n(3)用药前应了解患者血钾浓度，但在某些情况血钾浓度并不能代表机体内钾含量，如酸中毒时钾从细胞内转移至细胞外而易出现高钾\n血症，酸中毒纠正后血钾即可下降。\n(4)本药起作用较慢，而维持时间较长，故首日剂量可增加至常规剂量的2～3倍，以后酌情调整剂量。与其他利尿药合用时，可先于\n其他利尿药2～3日服用。在已应用其他利尿药再加用本药时，其他利尿药剂量在最初2～3日可减量50%，以后酌情调整剂量。在停\n药时，本药应先于其他利尿药2～3日停药。\n(5)用药期间如出现高钾血症，应立即停药。\n(6)应于进食时或餐后服药，以减少胃肠道反应，并可能提高本药的生物利用度。\n(7)对诊断的干扰：\n①使荧光法测定血浆皮质醇浓度升高，故取血前4～7日应停用本药或改用其他测定方法；\n②使下列测定值升高，血浆肌酐和尿素氮（尤其是原有肾功能损害时）、血浆肾素、血清镁、钾；尿钙排泄可能增多，而尿钠排泄减少。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b5f"},"name":"西酞普兰","use":"口服：开始20mg/日，可增至40mg/日，最大剂量为每日40mg。65岁以上患者剂量减半。建议最大剂量为每日20mg。\n轻度或中度肝功能损伤的患者在最开始两周的治疗中使用每天10mg的初始剂量。最大剂量每天20mg。","adapt":"适用于抑郁性精神障碍（内源性及非内源性抑郁）。","uneffect":"西酞普兰和艾司西酞的的不良反应通常都短暂而轻微，常发生于用药后1～2周，持续治疗后不良反应或逐渐减轻至消失。\n1.常见不良反应：食欲减退、恶心、口干、腹泻、便秘，头晕、头痛、震颤、嗜睡、睡眠时间缩短或失眠，性欲减低、性快感缺失，疲\n乏、发热。\n2.可发生激素分泌紊乱（甲状腺功能减退、男子乳房女性化等）、心动过速、味觉异常。","forbid":"对本品过敏者禁用。","attention":"对其他SSRIs过敏者、心血管疾病、肝功能不全、严重肾功能不全、有躁狂病史、癫痫病史、有自杀倾向的患者慎用。使用过程中应\n定期监测心电图、肝功能、肾功能、血常规。孕妇、青少年慎用，哺乳期妇女使用本品时建议停乳。不推荐儿童使用。用药期间从事需要\n精神高度紧张、集中的工作或活动者，需慎用使用本品。本品应避免突然停药。当停止使用本品治疗时，应在至少1～2周内逐渐减少剂\n量，以便降低停药反应的风险。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b60"},"name":"谷维素片","use":"口服。一次1~3片，一日3次。","adapt":"神经官能症、经前期紧张综合征、更年期综合征的镇静助眠。","uneffect":"服后偶有胃部不适，恶心、呕吐、口干、疲乏、皮疹、乳房肿胀、油脂分泌过多、脱发、体重增加等不良反应。停药后均可消失。","forbid":"尚不明确。","attention":"1.如使用7天症状未缓解，请向医师或药师咨询。\n2.胃及十二指肠溃疡患者慎用。\n3.如服用过量，请及时向医务人员求助。\n4.对本品过敏者禁用，过敏体质者慎用。\n5.本品性状发生改变时禁止使用。\n6.请将本品放在儿童不能接触的地方。\n7.儿童必须在成人监护下使用。\n8.如正在使用其它药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b61"},"name":"达那唑","use":"1.达那唑适用于轻度及中度痛经、明显或不孕的子宫内膜异位症患者。亦可作为保守性手术前用药。每天400～800mg，分2～\n3次口服，如每天400mg不能使症状迅速缓解、月经停止和体征改善时，可逐渐加大至每天600mg以至800mg。一般在月经\n第1天开始，持续服用6个月。近年有报道，达那唑经阴道给药，可避免口服之首过效应及经肝脏代谢，用药剂量小，疗效好，不良反应\n少。\n2.纤维性乳腺炎：每天100～400mg，分2～3次口服，连续3～6个月。\n3.男性乳房发育：每天200～600mg，分2～3次口服。\n4.性早熟：每天200～400mg，分2～3次口服。\n5.血小板减少性紫癜：每天400～800mg，分2～3次口服。\n6.血友病：每天600mg，分2～3次口服，连用14天。\n7.遗传性血管水肿：开始每天600mg，分3次口服，6～12周后逐渐减至每天100～200mg，直至恒定控制症状发作。\n8.红斑狼疮：每天400～600mg。\n9.纤维囊性乳腺病：每次50～200mg，每天2次，如停药后一年内症状复发，可再给药。\n10.男性乳房发育：每天200～600mg。 [5]","adapt":"1.主要用于对其他药物治疗不能耐受或治疗无效的子宫内膜异位。\n2.尚可用于治疗乳腺囊性增生病（纤维囊性乳腺病）、男性乳腺发育症、乳腺痛、痛经等。\n3.还可用于特发性血小板减少性紫瘢、遗传性血管性水肿、系统性红斑狼疮、青春期性早熟、不孕症与血友病及血友病乙（Chris\ntmas病）等。","uneffect":"1.女性阴蒂增大、男性睾丸缩小。肝脏功能损害时，男女均可出现巩膜和皮肤黄染。\n2.以下反应如果持续出现须引起注意：（1）由于雌激素效能低下，可使妇女出现阴道灼热、干燥及瘙痒、出血或发生真菌性阴道炎；\n（2）皮肤发红、情绪或精神状态的改变、神经质或多汗。（3）有时可出现肌痉挛性疼痛，属于肌肉中毒症状。\n3.治疗期间乳腺结节仍然存在或扩展，要考虑癌的可能。\n4.对青春期性早熟患者，达那唑有增加骨成长的刺激作用，故只限于其他药物治疗无效时使用。\n5.可引起谷丙转氨酶升高，停药3～7周左右可恢复正常。","forbid":"1.严重心、肝、肾功能不全。\n2.原因不明的生殖器官出血。\n3.哺乳期妇女。\n4.癫痫及严重高血压患者禁用。","attention":"1.因达那唑可引起一定程度的体液潴留，故有癫痫、偏头痛或心肾功能不全者应慎用，必须严密监护。\n2.药物对妊娠的影响：治疗期间一般不会妊娠，一旦发现妊娠，应立即停药。理论上达那唑对女性胎儿可能有雌激素的效应，但临床上\n极少发现。\n3.达那唑可影响糖耐量试验及甲状腺功能试验的结果，也可使血清总T4降低，血清T3增高。\n4.使用达那唑时应注意有无心、肝、肾功能损害及生殖器官出血，对男性应注意睾丸大小。男性用药时，须随访精液量及黏度，并进行\n精子计数与检测精子活动力，建议每3至4个月查1次，特别是对青年患者。\n5.对原因不明的男性乳房发育，在手术前可考虑先用达那唑治疗。\n6.对青春期性早熟，达那唑能使患者月经停止，乳房发育退化；由于有增加骨成长的刺激作用，较其他治疗性早熟药物无明显优点，故\n仅限于对其他药物治疗无效的重度患者使用。\n7.如停药已60～90天，仍无规则月经，则应进行诊治。服药期间需避孕者，应采用非甾体激素的避孕方法，不用口服避孕药。\n8.女性用药如果出现男性化症状，应停止达那唑治疗。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b62"},"name":"阿普唑仑","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①用于治疗焦虑症、抑郁症、失眠。可作为抗惊恐药。②能缓解急性酒精戒断症状。③对药源性顽固性呃逆有较好的治疗作用。","uneffect":"与地西泮相似，但较轻微。少数患者有倦乏、头晕、口干、恶心、便秘、视力模糊、精神不集中等。久用后停药有戒断症状,应避免长期\n使用。","forbid":"①对BDZ类药物过敏者、青光眼、睡眠呼吸暂停综合征、严重呼吸功能不全、严重肝功能不全者禁用。②妊娠及哺乳期妇女禁用。","attention":"①久用后停药有戒断症状，应避免长期使用。应逐渐停药，不可突停或减量过快。②18岁以下儿童应慎用。③服用本品者不宜驾驶车辆\n或操作机器。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b63"},"name":"阿米替林","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①用于治疗各型抑郁症或抑郁状态。对内因性抑郁症和更年期抑郁症疗效较好，对反应性抑郁症及神经官能症的抑郁状态亦有效。对兼有\n焦虑和抑郁症状的患者，疗效优于丙米嗉。与电休克联合使用于重症抑郁症,可减少电休克次数。\n②用于缓解慢性疼痛。③亦用于治疗小儿遗尿症、儿童多动症。","uneffect":"比丙米嗪少且轻。常见有口干、嗜睡、便秘、视力模糊、排尿困难、心悸。偶见心律失常、眩晕、运动失调、癫痫样发作、体位性低血压\n、肝损伤及迟发性运动障碍。有报道偶有加重糖尿病症状。","forbid":"严重心脏病、青光眼、前列腺增生伴有排尿困难、麻痹性肠梗阻、重症肌无力、甲状腺功能亢进、有癫痫病史者、使用MA0Is者禁用\n。","attention":"严重肝肾功能不全、支气管哮喘者慎用。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b64"},"name":"雌二醇","use":"1、肌内注射：①功能性子宫出血，每日肌内注射4～6mg，止血后逐渐减量至每日lmg，持续21天后停用，在第l4天开始加黄\n体酮注射，每日10mg；②人工月经周期，于出血第5天起每日肌内注射lmg，共20天，注射第11天时起，每日加用黄体酮10\nmg肌内注射，两药同时用完，下次出血第5天再重复疗程，一般需用2～3个周期。\n2、外用：雌二醇凝胶l.25～2.5g（含雌二醇0.75～1.5mg）每日1次涂抹下腹部、臀部、上臂、大腿等处皮肤。\n3、口服：雌二醇片，每日1片，如有子宫，应加用孕激素。\n4、贴片的用法：贴片每日释放50μg。揭去贴片上的保护膜后，直接贴在清洁干燥、无外伤的皮肤上，一般选择部位为下腹或臀部。\n周效片应7天换一次新的贴片，并更换贴片部位，不重复在相同皮肤部位贴片。3～4天片应贴片后3～4天换用一次，1周内用2片。\n连续使用4周为一用药周期，并于使用周期的后10～14天加用醋酸甲孕酮4mg，每天1次，连续10～14天。","adapt":"1、补充雌激素不足。常用于治疗女性性腺功能不良、双侧卵巢切除术后、萎缩性阴道炎、外阴干燥、更年期综合征如潮热、出汗和精神\n、神经症状等。\n2、采用雌激素治疗转移性乳腺癌，40%可以达到缓解。\n3、用以治疗晚期前列腺癌，症状明显改善，疼痛减轻，睾丸摘除后再加用雌激素治疗。\n4、防止骨质疏松，用于停经早期预防由于雌激素缺乏而引起的骨质快速丢失。\n5、治疗痤疮（粉刺），在男性可用于较重的病例，在女性可选用雌、孕激素复合制剂。\n6、白细胞减少症，用于恶性肿瘤经化疗或放疗引起的白细胞减少症，有明显升高白细胞的效果。\n7、用作事后避孕药。\n8、退奶。","uneffect":"1、不常见或罕见的但应注意的不良反应：①不规则阴道流血、点滴出，突破性出血、长期出血不止或闭经;②困倦;③尿频或小便疼痛\n;④严重的或突发的头痛;⑤行为突然失去协调，不自主的急动作(舞蹈病);⑥胸、上腹(胃)、腹股沟或腿痛，尤其是腓肠肌痛，臂\n或腿无力或麻木;⑦呼吸急促，突然发生，原因不明;⑧突然语言或发音不清;⑨视力突然改变(眼底出血或血块);⑩血压升高;⑩乳\n腺出现小肿块;⑩精神抑郁;⑩眼结膜或皮肤黄染，注意肝炎或胆道阻塞;⑩皮疹;⑩粘稠的白色凝乳状阴道分泌物(念珠菌病)。\n2、较常发生，但常在继续用药后减少：①腹部绞痛或胀气;②胃纳不佳;③恶心;④踝及足水肿;⑤乳房胀痛或(和)肿胀;⑥体重增\n加或减少。可有恶心，呕吐，乳房胀，局部疼痛，子宫内膜过度增生。本品中含乙醇成分，对皮肤无过敏，若接触粘膜部位，会出现刺激\n现象。","forbid":"1、妊娠期间不要使用雌二醇，全身用药可能导致胎儿畸形，阴道用药也应注意。用药后所生女婴有发生生殖道异常，罕见病例在育龄期\n有发生阴道癌或宫颈癌。雌二醇可经乳腺进入乳汁而排出，并可抑制泌乳，哺乳期妇女禁用。 [4]\n2、下列情况应禁用：①已知或怀疑患有乳腺癌，用来作为治疗晚期转移性乳腺癌时例外；②已知或怀疑患有雌激素依赖肿瘤；③急性血\n栓性静脉炎或血栓栓塞；④过去使用雌二醇时，曾伴有血栓性静脉炎或血栓栓塞史，用以治疗晚期乳腺癌及前列腺癌时例外；⑤有胆汁郁\n积性黄疸史；⑥未明确诊断的阴道不规则流血。 [4]\n3、下列疾患雌二醇应慎用：①哮喘；②心功能不全；③巅痫；④精神抑郁：⑤偏头痛；⑥肾功能不全，雌二醇可使水潴留加剧；⑦糖尿\n病；⑧良性乳腺疾病；⑨脑血管疾患；⑩冠状动脉疾患；⑩子宫内膜异位症；⑩胆囊疾患或胆囊病史，尤其是胆结石；⑩肝功能异常；⑩\n血钙过高，伴有肿瘤或代谢性骨质疾患；⑩高血压；⑩妊娠时黄疸或黄疸史，雌二醇有促使肝损复发的危险性；⑩急性、间歇性或复杂性\n肝的紫质症；⑩肾功能异常；⑩甲状腺疾患；⑩子宫肌瘤。肝肾功能不全者禁用.雌二醇依赖型癌、子宫癌、乳腺癌、不明原因的阴道出\n血、静脉炎、胆囊疾病、糖尿病、血栓性栓塞和子宫肌瘤患者忌用。 [4]","attention":"雌二醇（estradiol），亦称“动情素”、“求偶素”。有α，β两种类型，雌激素的一种。含量最多，活性也最强。由卵巢内\n卵泡的颗粒细胞分泌。其代谢物是雌酮及雌三醇。含18个碳原子。其靶器官为子宫、阴道、输卵管和垂体。可作为一种为经皮肤吸收的\n雌激素治疗剂。补充女性卵巢分泌的17-β雌二醇的不足，同时又可避免因口服引起的副作用（乳房疼痛、体重增加、高血压、胆结石\n及肝功能异常等）。雌激素能促使细胞合成DNA、RNA和相应组织内各种不同的蛋白质。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b65"},"name":"马普替林","use":"由于剂型及规格不同，用法用量请仔细阅读药品说明书或遵医嘱。","adapt":"①主要用于治疗内因性、反应性及更年期抑郁症。亦可用于疾病或精神因素引起的抑郁状态（如产后抑郁、脑动脉硬化伴发抑郁、精神分\n裂症伴有抑郁）。②可用于伴有抑郁、激越行为障碍的儿童及夜尿者。","uneffect":"与TCAs相似，但少而轻。\n①以胆碱能拮抗症状最为常见，如口干、便秘、视力模糊等，尚可见嗜睡。\n②偶可诱发躁狂症、癫痫大发作。用于双相抑郁症时，应注意诱发躁狂症出现。\n③对心脏的影响为延长Q-T间期，增加心率。","forbid":"癫痫、青光眼、尿潴留、伴有排尿困难的前列腺肥大、近期有心肌梗死史者禁用。孕妇及哺乳期妇女禁用。","attention":"心、肝、肾功能严重不全者、18岁以下青少年及儿童慎用。不良反应以抗胆碱能症状为常见，程度较轻，多发生于服药的早期。"}
{"_id":{"$oid":"5e6a3a44d031ffda060b0b66"},"name":"黄体酮","use":"1.口服给药：服药时间远离进餐时间。①先兆流产/习惯性流产：口服黄体酮软胶囊200-300mg/日，直至妊娠满12周止；\n②早产：口服黄体酮软胶囊300-400mg/日，分2次服用，维持妊娠时间6-7周，最多到孕38周为止；③试管婴儿：口服黄\n体酮软胶囊600mg/日，分3次服用，每次2粒；③延迟月经周期：于月经前5-7天口服黄体酮软胶囊，200-300mg/日\n，分1-2次服用，用至预计延迟日期前5日停药。④与雌激素（如结合雌激素、倍美力）联合使用：倍美力片：口服，1.25mg，\n每日一次，共22天；服用倍美力片第13天起服用黄体酮软胶囊200mg，每日2次，共10天。⑤闭经：口服黄体酮软胶囊200\n-300mg/日，分1-2次服用，连用10天；⑥功血：口服黄体酮软胶囊200-300mg/日，连用10天；⑦子宫内膜异位\n症：口服黄体酮软胶囊200mg×2次/日，连续3-6个月；⑧口服黄体酮软胶囊200mg/日，分2次服用，连用14天。\n[6-8]\n2.阴道给药：阴道给药黄体酮软胶囊同口服给药项。\n3.直肠给药：治疗经前期综合征：用黄体酮栓剂经直肠给药，剂量为200～800mg，从月经前12天开始直至月经来潮。\n4.黄体酮试验：肌内注射20mg，每天1次，连续3～5天，可用于（1）了解闭经原因：停药后3～7天出现撤药性流血者为阳性\n，表明子宫内膜已受一定水平雌激素的影响，对孕酮起反应而剥脱；停药7天后无撤药性流血者为阴性，表明体内雌激素水平低，故对孕\n酮无反应；（2）用于早孕辅助检查：对疑为早孕之妇女，停药3～7天出现撤药性流血者可以排除妊娠；停药7天后无撤药性流血者，\n则早孕的可能性很大。\n5.保胎：对黄体功能不全或尿孕二醇水平低的先兆流产患者，可肌内注射10mg，每天1次，维持治疗至妊娠3个月胎盘形成后。停\n药时应逐渐减量。由于黄体功能不全引起的习惯性流产，可提前应用黄体酮预防。\n6.无排卵型或体功能不足引起的功能失调性子宫出血：10mg肌内注射，每天1次，于周期的第20天开始，连续应用5～7天。\n7.闭经：肌内注射10mg，每天1次，连续5天。于撤药性出血的第5天起口服己烯雌酚1mg，每天1次，连服20天，于服药第\n16天起，每天再注射黄体酮10mg，两药同时用完。可连续使用2～3周期。\n8.痛经：在月经来潮前6～8天每天肌内注射10mg，共4～6天，可连续使用2～3个月。\n9.月经过多：肌内注射10～20mg，每天1次，5～7天为1个疗程，可重复3～4个疗程，每疗程间隔中15～20天。","adapt":"1.黄体酮试验。\n2.保胎。\n3.无排卵型或黄体功能不足引起的功能失调性子宫出血。\n4.闭经。\n5.痛经。\n6.月经过多。\n7.用于月经失调（如闭经和功能性子宫出血）、黄体功能不足、先兆流产和习惯性流产、经前期综合征的治疗。\n8.作为宫内节育器内的缓释激素药物。","uneffect":"1.（1）胃肠道反应，胃纳差；（2）痤疮；（3）液体潴留和水肿；（4）体重增加；（5）过敏性皮炎；（6）精神压抑；（7）\n乳房疼痛；（8）女性性欲改变；（9）月经紊乱、不规则出血或闭经；（10）长期应用可引起子宫内膜萎缩、月经量减少，并容易发\n生阴道真菌感染。\n2.少见的不良反应有：头痛；胸、臀、腿特别是腓肠肌处疼痛；手臂和足无力、麻木或疼痛；突然的或原因不明的呼吸短促，突然语言\n发音不清，突然视力改变、复视、不同程度失明等。\n3.长期应用可引起肝功能异常、缺血性心脏病发生率上升；子宫内膜萎缩，月经量减少，易发生阴道真菌感染。\n4.早期妊娠时应用可能发生某些雄激素活性高的孕激素可引起女性后代男性化；后代发生生殖道畸形，多见为尿道下裂。","forbid":"1.心血管疾病和高血压。\n2.肝、肾功能损害。\n3.糖尿病。\n4.哮喘病。\n5.癫痫。\n6.偏头痛。\n7.未明确诊断的阴道出血。\n8.有血栓病史（晚期癌瘤治疗除外）。\n9.胆囊疾病。","attention":"1.（1）妊娠4个月内慎用，不宜用作早孕试验。（2）有抑郁史者慎用。（3）水肿患者慎用。\n2.长期用药需注意检查肝功能，特别注意乳房检查。\n3.目前常用天然黄体酮治疗先兆流产和习惯性流产，人工合成的孕酮对胎儿有致畸作用，必须慎用。\n4.经前期综合征是否存在孕酮缺乏尚无定论，故使用黄体酮治疗尚有争议，但目前临床仍有使用。\n5.一旦出现黄疸须停药。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ec5"},"name":"参归养血片","use":"口服。一次2-4片，一日3次，饭后服用。四周为一疗程。","adapt":"益气养血。适用于气血两虚所致的头晕目眩，心悸失眠，神疲倦怠，气短乏力，纳差等症。对白细胞减少症、贫血有一定的疗效。","uneffect":"尚不明确。","forbid":"尚不明确。","attention":"禁忌辛、辣等刺激性食物及茶水、神经兴奋剂。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ec6"},"name":"参志胶囊","use":"口服。一次5粒，一日3次。","adapt":"用于痰淤藴热，阻闭心窍所致小儿智能低下，神智呆钝或亢奋，健忘不安，夜寐不安，舌红苔黄腻，脉沉涩或滑数等病症。","uneffect":"尚不明确","forbid":"尚不明确","attention":"如与其他药物同时使用可能会发生药物相互作用详情请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ec7"},"name":"吡拉西坦片","use":"口服。每次0.8～1.6g（2～4片），每日3次，4～8周为一疗程。儿童用量减半。","adapt":"适用于急、慢性脑血管病、脑外伤、各种中毒性脑病等多种原因所致的记忆减退及轻、中度脑功能障碍。也可用于儿童智能发育迟缓。","uneffect":"消化道不良反应常见有恶心、腹部不适、纳差、腹胀、腹痛等，症状的轻重与服药剂量直接相关。中枢神经系统不良反应包括兴奋、易激\n动、头晕、头痛和失眠等，但症状轻微，且与服用剂量大小无关。停药后以上症状消失。偶见轻度肝功能损害，表现为轻度转氨酶升高，\n但与药物剂量无关。","forbid":"1.锥体外系疾病，Huntington舞蹈症者禁用本品，以免加重症状。\n2.孕妇禁用。\n3.新生儿禁用。","attention":"肝肾功能障碍者慎用并应适当减少剂量。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ec8"},"name":"吡拉西坦胶囊","use":"口服。成人，每次0.8-1.2g（0.4g，2-3粒；0.2g，4-6粒）每日2-3次，4-8周为一疗程。老年人、儿童酌\n减。","adapt":"适用于急、慢性脑血管疾病、脑外伤、各种中毒性脑疾病等多种原因所致的记忆减退及轻、中度脑功能障碍。也用于儿童智能发育迟缓。","uneffect":"1． 消化道不良反应常见有恶心、腹部不适、纳差、腹胀、腹痛等，症状的轻重与用药剂量直接相关。\n2． 中枢神经系统不良反应包括兴奋、易激动、头晕、头痛和失眠等，但症状轻微，且与使用剂量大小无关，停药后以上症状消失。\n3． 偶可见轻度肝功能损害，表现为轻度氨基转移酶升高，但与药物剂量无关。\n4． 消化道不良反应常见有恶心、腹部不适、纳差、腹胀、腹痛等，症状的轻重与用药剂量直接相关。\n5． 中枢神经系统不良反应包括兴奋、易激动、头晕、头痛和失眠等，但症状轻微，且与使用剂量大小无关，停药后以上症状消失。\n6． 偶可见轻度肝功能损害，表现为轻度氨基转移酶升高，但与药物剂量无关。","forbid":"1． 锥体外系疾病、Huntington等舞蹈症者禁用。\n2． 对本品过敏者禁用。","attention":"肝、肾功能障碍者慎用并应适当减少剂量。与华法林合用时，应当减少剂量，防止出血并发症的发生。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ec9"},"name":"四环素片","use":"口服，成人常用量：一次0.25～0.5g（1～2片），每6小时1次。8岁以上小儿常用量：每次25～50mg/kg，每6小\n时1次。疗程一般为7～14日，支原体肺炎、布鲁菌病需3周左右。","adapt":"1．本品作为首选或选用药物应用于下列疾病：\n(1)立克次体病，包括流行性斑疹伤寒、地方性斑疹伤寒、洛矶山热、恙虫病和Q热。\n(2)支原体属感染。\n(3)衣原体属感染，包括鹦鹉热、性病、淋巴肉牙肿、非特异性尿道炎、输卵管炎、宫颈炎及沙眼。\n(4)回归热。\n(5)布鲁菌病。\n(6)霍乱。\n(7)兔热病。\n(8)鼠疫。\n(9)软下疳。\n治疗布鲁菌病和鼠疫时需与氨基糖苷类联合应用。\n2．由于目前常见致病菌对四环素类耐药现象严重，仅在病原菌对本品呈现敏感时，方有指征选用该类药物。由于溶血性链球菌多对本品\n呈现耐药，不宜选用于该类菌所致感染的治疗。本品亦不宜用于治疗溶血性链球菌感染和任何类型的葡萄球菌感染。\n3.本品可用于对青霉素类过敏的破伤风、气性坏疽、雅司、梅毒、淋病和钩端螺旋体病以及放线菌属、单核细胞增多性李斯特菌感染的\n患者。","uneffect":"    1.胃肠道症状如恶心、呕吐、上腹不适、腹胀、腹泻等，偶可引起胰腺炎、食管炎和食管溃疡的报道，多发生于服药后立即卧\n床的患者。\n　　2.本品可致肝毒性，通常为脂肪肝变性，妊娠期妇女、原有肾功能损害的患者易发生肝毒性，但肝毒性亦可发生于并无上述情况的\n患者。四环素所致胰腺炎也可与肝毒性同时发生，患者并不伴有原发肝病。\n　　3.变态反应：多为斑丘疹和红斑，少数患者可出现荨麻疹、血管神经性水肿、过敏性紫癜、心包炎以及系统性红斑狼疮皮疹加重，\n表皮剥脱性皮炎并不常见。偶有过敏性休克和哮喘发生。某些用四环素的患者日晒时会有光敏现象。所以，应建议患者服用本品期间不要\n直接暴露于阳光或紫外线下，一旦皮肤有红斑应立即停药。\n　　4.血液系统：偶可引起溶血性贫血、血小板减少、中性粒细胞减少和嗜酸粒细胞减少。\n　　5.中枢神经系统：偶可致良性颅内压增高，可表现为头痛、呕吐、视神经乳头水肿等。\n　　6.肾毒性：原有显著肾功能损害的患者可能发生氮质血症加重、高磷酸血症和酸中毒。\n　　7.二重感染：长期应用本品可发生耐药金黄色葡萄球菌、革兰阴性杆菌和真菌等引起的消化道、呼吸道和尿路感染，严重者可致败\n血症。\n　　8.四环素类的应用可使人体内正常菌群减少，导致维生素B缺乏、真菌繁殖，出现口干、咽炎、口角炎、舌炎、舌苔色暗或变色等\n。","forbid":"对四环素类药物过敏者禁用。","attention":"    1.交叉过敏反应：各种四环素类药物间可产生交叉过敏反应。\n　　2.对诊断的干扰：\n　　(1)测定尿邻苯二酚胺（Hingerty法）浓度时，由于四环素对荧光的干扰，可使测定结果偏高。\n　　(2)本品可使碱性磷酸酶、血尿素氮、血清淀粉酶、血清胆红素、血清氨基转移酶（AST、ALT）的测定值升高。\n　　3．长期用药期间应定期随访检查血常规以及肝、肾功能。\n　　4．应用本品时应饮用足量（约240ml）水，避免食道溃疡和减少胃肠道刺激症状。\n　　5．本品宜空腹口服，即餐前1小时或餐后2小时服用，以避免食物对吸收的影响。\n　　6．下列情况存在时须慎用或避免应用本品：\n　　(1)由于本品可致肝损害，因此原有肝病者不宜用此类药物。\n　　(2)由于本品可加重氮质血症，已有肾功能损害不宜应用此类药物，如确有指征应用时须慎重考虑，并根据肾功能损害的程度减量\n应用。\n　　7．治疗性病时，如怀疑同时合并螺旋体感染，用药前须行暗视野显微镜检查及血清学检查，后者每月1次，至少4次。"}
{"_id":{"$oid":"5e88943d87cdc9965f221eca"},"name":"土霉素片","use":"口服，成人一日1.5～2g，分3～4次；8岁以上小儿一日30～40mg/kg，分3～4次。8岁以下小儿禁用本品。","adapt":"    1．本品作为选用药物可用于下列疾病：\n　　(1)立克次体病，包括流行性斑疹伤寒、地方性斑疹伤寒、洛矶山热、恙虫病和Q热。\n　　(2)支原体属感染。\n　　(3)衣原体属感染，包括鹦鹉热、性病、淋巴肉牙肿、非特异性尿道炎、输卵管炎、宫颈炎及沙眼。\n　　(4)回归热。\n　　(5)布鲁菌病。\n　　(6)霍乱。\n　　(7)兔热病。\n　　(8)鼠疫。\n　　(9)软下疳。\n　　治疗布鲁菌病和鼠疫时需与氨基糖苷类联合应用。\n　　2．由于目前常见致病菌对本品耐药现象严重，仅在病原菌对本品敏感时，方可作为选用药物。","uneffect":"    1．消化系统：胃肠道症状如恶心、呕吐、上腹不适、腹胀、腹泻，偶有胰腺炎、食管炎和食管溃疡的报道，多发生于服药后立\n即卧床的患者。\n　　2．肝毒性：通常为脂肪肝变性，妊娠期妇女、原有肾功能损害的患者易发生肝毒性，但肝毒性亦可发生于并无上述情况的患者。\n　　3．过敏反应：多为斑丘疹和红斑，此外可见荨麻疹、血管神经性水肿、过敏性紫癜、心包炎以及系统性红斑狼疮加重，表皮剥脱性\n皮炎并不常见。偶有过敏性休克和哮喘发生。某些用四环素的患者日晒时有光敏现象。所以，应建议患者不要直接暴露于阳光或紫外线下\n，一旦皮肤有红斑则立即停药。\n　　4．血液系统：偶可引起溶血性贫血、血小板减少、中性粒细胞减少和嗜酸粒细胞减少。\n　　5．中枢神经系统：偶可致良性颅内压增高，可表现为头痛、呕吐、视神经乳头水肿等。\n　　6．肾毒性：原有显著肾功能损害的患者可能发生氮质血症加重、高磷酸血症和酸中毒。\n　　7．二重感染：长期应用本品可发生耐药金黄色葡萄球菌、革兰阴性杆菌和真菌等的消化道、呼吸道和尿路感染，严重者可致败血症\n。\n　　8．本品可沉积在牙齿和骨骼中，致牙齿产生不同程度的变色黄染、牙釉质发育不良及龋齿，并可致骨骼发育不良。\n　　9．应用本品可使人体内正常菌群减少，导致维生素B缺乏，真菌繁殖，出现口干、咽痛、口角炎和舌炎等。","forbid":"有四环素类药物过敏史者禁用。","attention":"    1．交叉过敏反应：对一种四环素类药物呈现过敏者可对本品呈现过敏。\n　　2．对诊断的干扰：\n　　(1)测定尿邻苯二酚胺(Hingerty法)浓度时，由于本品对荧光的干扰，可使测定结果偏高。\n　　(2)本品可使碱性磷酸酶、血尿素氮、血清淀粉酶、血清胆红素、血清氨基转移酶(AST、ALT)的测定值升高。\n　　3．长期用药应定期检查血常规以及肝、肾功能。\n　　4．口服本品时，应饮用足量(约240ml)水，避免食道溃疡和减少胃肠道刺激症状。\n　　5．本品宜空腹口服，即餐前1小时或餐后2小时服用，避免食物对吸收的影响。\n　　6．下列情况存在时须慎用或避免应用：\n　　(1)由于本品可致肝损害，因此原有肝病者不宜用此类药物。\n　　(2)由于本品可加重氮质血症，已有肾功能损害不宜应用此类药物，如确有指征应用时须慎重考虑，并调整剂量。\n　　7．治疗性病时，如怀疑同时合并梅毒螺旋体感染，用药前须行暗视野显微镜检查及血清学检查，后者每月1次，至少4次。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ecb"},"name":"地牡宁神口服液","use":"尚不明确。","adapt":"用于肝肾阴亏，肝阳偏旺所致的小儿神思涣散，多动急躁，多语高昂，夜寐不安，舌红少苔，弦脉细数的儿童多动症。","uneffect":"尚不明确。","forbid":"尚不明确。","attention":"尚不明确。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ecc"},"name":"天麻素胶囊","use":"口服，每次50mg～100mg（1～2粒），一日3次。","adapt":"用于神衰、神衰综合征及血管神经性头痛等症(如偏头痛、三叉神经痛、枕骨大神经痛等)。","uneffect":"少数病人出现口鼻干燥、头昏、胃不适等症状，但不致影响病人接受用药，也无需特殊处理。","forbid":"对本品过敏者禁用。","attention":"当药品性状发生改变时禁止使用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ecd"},"name":"奋乃静注射液","use":"治疗精神分裂症，肌肉注射 一次5～10mg，一日2次。或静脉注射一次5mg，用氯化钠注射液稀释成0.5mg/ml，注射速\n度每分钟不超过1mg。待患者合作后改为口服。","adapt":"对幻觉妄想、思维障碍、淡漠木僵及焦虑激动等症状有较好的疗效。用于精神分裂症或其他精神病性障碍。因镇静作用较弱，对血压的影\n响较小。适用于器质性精神病、老年性精神障碍及儿童攻击性行为障碍。","uneffect":"1．主要有锥体外系反应，如：震颤、僵直、流涎、运动迟缓、静坐不能、急性肌张力障碍等。长期大量用药可引起迟发性运动障碍。\n　　2．可引起血浆中泌乳素浓度增加，可能有关的症状为：溢乳、男子女性化乳房、月经失调、闭经。可出现口干、视物模糊、乏力、\n头晕、心动过速、便秘、出汗等。\n　　3．少见的不良反应有体位性低血压，粒细胞减少症与中毒性肝损害。\n　　4．偶见过敏性皮疹及恶性综合征。\n　　5．可引起注射局部红肿、疼痛、硬结。","forbid":"基底神经节病变、帕金森病、帕金森综合征、骨髓抑制、青光眼、昏迷、对吩噻嗪类药过敏者。","attention":"    1．患有心血管疾病(如心衰、心肌梗死、传导异常)应慎用。\n　　2．出现迟发性运动障碍，应停用所有的抗精神病药。\n　　3．出现过敏性皮疹及恶性综合征应立即停药并进行相应的处理。\n　　4．肝、肾功能不全者应减量。\n　　5．癫痫患者应慎用。\n　　6．应定期检查肝功能与白细胞计数。\n　　7．用药期间不宜驾驶车辆、操作机械或高空作业。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ece"},"name":"奋乃静片","use":"口服\n治疗精神分裂症：从小剂量开始，一次2～4mg（1～2片），一日2～3次。以后每隔1～2日增加6mg，逐渐增至常用治疗剂量\n一日20～60mg（10～30片）。维持剂量一日10～20mg（5～10片）。\n用于止呕：一次2～4mg（1～2片），一日2～3次。","adapt":"1．对幻觉妄想、思维障碍、淡漠木僵及焦虑激动等症状有较好的疗效。用于精神分裂症或其他精神病性障碍。因镇静作用较弱，对血压\n的影响较小。适用于器质性精神病、老年性精神障碍及儿童攻击性行为障碍。\n2．止呕，各种原因所致的呕吐或顽固性呃逆。","uneffect":"1．主要有锥体外系反应，如：震颤、僵直、流涎、运动迟缓、静坐不能、急性肌张力障碍等。长期大量服药可引起迟发性运动障碍。\n2．可引起血浆中泌乳素浓度增加，可能有关的症状为：溢乳、男子女性化乳房、月经失调、闭经。可出现口干、视物模糊、乏力、头晕\n、心动过速、便秘、出汗等。\n3．少见的不良反应有体位性低血压，粒细胞减少症与中毒性肝损害。偶见过敏性皮疹及恶性综合征。","forbid":"基底神经节病变、帕金森病、帕金森综合征、骨髓抑制、青光眼、昏迷、对吩噻嗪类药过敏者。","attention":"    1．患有心血管疾病(如心衰、心肌梗死、传导异常)应慎用。\n　　2．出现迟发性运动障碍，应停用所有的抗精神病药。\n　　3．出现过敏性皮疹及恶性综合征应立即停药并进行相应的处理。\n　　4．肝、肾功能不全者应减量。\n　　5．癫痫患者应慎用。\n　　6．应定期检查肝功能与白细胞计数。\n　　7．用药期间不宜驾驶车辆、操作机械或高空作业。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ecf"},"name":"奥拉西坦胶囊","use":"口服，每次2粒(800mg)，每日2～3次，或遵医嘱。","adapt":"适用于轻中度血管性痴呆、老年性痴呆以及脑外伤等症引起的记忆与智能障碍。","uneffect":"据国外文献报道，奥拉西坦的不良反应少见，少数患者出现精神兴奋和睡眠异常。本品在327例Ⅱ期临床研究中，仅个别患者出现恶心\n和胃部不适。","forbid":"对本品过敏者禁用。","attention":"1.肾功能不全者应慎用，必须使用时，应降低剂量。\n2.患者出现精神兴奋和睡眠异常表现时，应减量。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed0"},"name":"婴儿健脾颗粒","use":"口服。1岁以下每次1克，1岁至3岁每次4克，4岁至7岁每次8克，每日2次。","adapt":"健脾，消食，止泻　。用于婴儿非感染性腹泻属脾虚挟滞证候者，症见：大便次数增多，粪质稀，气臭，含有未化之物，面色不华，乳食\n少进，腹胀腹痛，睡眠不宁。","uneffect":"尚不明确。","forbid":"糖尿病患儿禁服。","attention":"1.忌辛辣、生冷、油腻及不易消化等食物。\n2.婴儿应在医师指导下服用。\n3.感染性腹泻如肠炎、痢疾等疾病应立即去医院就诊。\n4.对大便次数增多及水份丢失明显，有脱水表现应去医院就诊。\n5.服药2～3天症状无缓解，应去医院就诊。\n6.对本品过敏者禁用，过敏体质者慎用。\n7.本品性状发生改变时禁止使用。\n8.儿童必须在成人监护下使用。\n9.请将本品放在儿童不能接触的地方。\n10.如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed1"},"name":"安乐片","use":"口服，一次4～6片，一日3次。","adapt":"舒肝解郁，安神。用于精神抑郁，失眠，胸闷不适，纳少神疲，对更年期综合征者亦可使用。","uneffect":"尚不明确。","forbid":"尚不明确。","attention":"1.少吃生冷及油腻难消化的食品。\n2.服药期间要保持情绪乐观，切忌生气恼怒。\n3.孕妇慎用。\n4.火郁证者不适用，主要表现为口苦咽干、面色红赤、心中烦热、胁胀不眠、大便秘结。　\n5.有高血压、心脏病、肝病、糖尿病、肾病等慢性病严重者应在医师指导下服用。\n6.服药3天症状无缓解，应去医院就诊。\n7.儿童、年老体弱者应在医师指导下服用。\n8.对本品过敏者禁用，过敏体质者慎用。\n9.本品性状发生改变时禁止使用。\n10.儿童必须在成人监护下使用。\n11.请将本品放在儿童不能接触的地方。\n12.如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed2"},"name":"富马酸喹硫平片","use":"    口服。一日2次，饭前或饭后服用。\n　　成人：\n　　1.用于治疗精神分裂症：\n　　治疗初期的日总剂量为：第一日50mg，第二日100mg，第三日200mg，第四日300mg。\n　　从第四日以后，将剂量逐渐增加到有效剂量范围，一般为每日300-450mg。可根据患者的临床反应和耐受性将剂量调整为每\n日150-750mg。\n　　2.用于治疗双相情感障碍的躁狂发作：\n　　当用作单一治疗或情绪稳定剂的辅助治疗时，治疗初期的日总剂量为第一日100mg，第二日200mg，第三日300毫克，第\n四日400mg。到第六日可进一步将剂量调至每日800mg，但每日剂量增加幅度不得超过200mg。\n　　可根据患者的临床反应和耐受性将剂量调整为每日200-800mg，常用有效剂量范围为每日400-800mg。\n　　老年患者：\n　　与其它抗精神病药物一样，本品慎用于老年患者，尤其在开始用药时。老年患者的起始剂量应为每日25mg。随后每日以25-5\n0mg的幅度增至有效剂量，但有效剂量可能较一般年轻患者低。\n　　肾脏和肝脏损害患者：\n　　口服喹硫平后的清除率在肾脏和肝脏损害的患者中下降约25%。喹硫平在肝脏中代谢广泛，因此应慎用于肝脏损害的患者。\n　　对肾脏或肝脏损害的患者，本品的起始剂量应为每日25毫克。随后每日以25-50mg的幅度增至有效剂量。\n　　或遵医嘱。","adapt":"本品用于治疗精神分裂症和治疗双相情感障碍的躁狂发作 。","uneffect":"下表列出本品治疗时不良反应(ADRs)的发生率，该表根据国际医药科学组织委员会(C(OMSIII工作组)推荐格式制作。\n　　1.至少发生一次三酰甘油≥200mg/dL(\u003e2.258 mmol/L)。\n　　2.至少发生一次胆固醇≥240mg/dL(\u003e6.2064 mmol/L)。\n　　3.与其它抗精神病药物一样，本品也可能引起体重增加， 主要发生在治疗的前几周。\n　　4.至少发生一次空腹血糖≥7.0 mmot/L或非空腹血糖≥11.1 mmol/L。\n　　5.这些不良反应发生率的计算仅来自上市后数据。\n　　6.至少发生一次血小板数≤100x109/L\n　　7.仅在双相抑郁的临床试验中观察到本品导致吞咽困难的发生率高于安慰剂。\n　　8.根据临床试验不良事件报告，血清肌酸磷酸澈酶升高与神经阻滞剂恶性综合征无关。\n　　9.十分罕见有糖尿病患者在服用喹硫平的治疗期间导致糖尿病加重的报告。\n　　中性粒细胞减少：在安慰剂对照的单药治疗基线中性粒细胞\u003e1.5=lO9L患者的试验中，本品治疗的患者中。至少发生一次中\n性粒细胞致\u003c1.5x109\u003e1.5x109L)中，本品治疗的患者中至少发生一次中性粒细胞数\u003c0. 5x109/L的比例为\n0.21%，安慰剂组为O%。本品治疗的患者者中至少发生一次中性粒细胞数≥0.5x109/l并\u003c1.OxlO9/L的比例为\n0.75%，安慰剂组为0.11%）。\n　　锥体外系症状：在短期、安慰剂对照的精神分裂和双相躁狂患者的临床试验中，锥体外系症状的发生率与安慰剂相似（精神分裂症：\n本品为7.8%，安慰剂为8.0%；双相躁狂：本品为11.2%，安慰剂为11.4%)。\n　　在抗精神病药物使用中，QT延长、室性心律失常、不明原因猝死、心跳骤停和尖端扭转型室速报道非常罕见，并且认为是同类药物\n作用（参见【警告】）。\n　　甲状腺水平：本品治疗可伴有轻微的、与剂量有关的甲状腺激素水平下降，尤其是总T4和游离T4。总T4和游离T4的下降在喹\n硫平治疗的第2-4周最显著，长期治疗过程中没有进一步下降，几乎所有的患者在停用喹硫平后对总T4和游离T4的影响可以恢复，\n而且与疗程无关，仅在高剂量情况下观察到总T3和反T3的少量下降。TBG水平未有改变，并且一般没有TSH的相应升高，这表明\n本品不会引起有临床意义的甲状腺功能减退。\n　　本品上市后应用有发生黄疸的报告。","forbid":"    对本品中任何成分过敏的患者。\n　　【警告】\n　　1.患有痴呆相关精神病的老年人\n　　本品尚未批准治疗痴呆相关精神病的患者。\n　　在随机的安慰剂对照的非典型抗精神病药物治疗痴呆患者临床试验中，脑血管不良事件的风险大约升髙3倍。该风险升高的机制尚未\n明确。对于其它抗精神病药物或其它患者也不能排除该风险升高。\n　　本品用于有卒中风险因素的患者时应谨慎。\n　　2.自杀/自杀念头或临床恶化\n　　双相情感障碍中的抑郁与自杀念头，自我伤害和自杀（自杀相关事件）的风险升高有关，该风险会持续至病情减轻为止。因为在治疗\n开始的数周或更长的时间内病情可能不会出现改善，应密切监测患者直至病情改善。通常的临床经验表明在恢复早期，自杀风险可能升高\n。\n　　在双相情感阵碍的重性抑郁发作患者的临床试验中，喹硫平治疗组与安慰剂组相比（分别为3.0%和0%)，在25岁以下的青年\n成人患者中观察到自杀相关的事件风险升高。\n　　3.神经阻滞剂恶性综合征\n　　抗精神病药物（包括本品）治疗会伴发神经阻滞剂恶性综合征。临床表现包括高热、精神状态改变、肌肉强直、植物神经功能紊乱以\n及肌酸磷酸激酶活性增加。若出现此种情况，应停用本品并给予适当的治疗。\n　　4.迟发性运动障碍\n　　与其它抗精神病药物一样，长期服用本品治疗也有导致迟发性运动障碍的可能性。如果出现迟发性运动障碍的体征和症状，应考虑减\n少本品剂量或停用。\n　　5.心血管疾病\n　　本品应慎用于已知有心血管疾病、脑血管疾病或其它有低血压倾向的患者。\n　　与其它具有α1肾上腺素能阻断作用的抗精神病药物一样，本品可能导致直立性低血压（伴有头晕），心动过速，在某些患者会有晕\n厥；这些事件多发生于开始的剂量增加期。在老年患者中直立性低血压现象较年轻患者多见。\n　　6.QT间期延长\n　　在临床试验以及遵循说明书的使用中，使用喹硫平不伴发绝对QT间期的持久性延长。但是，药物过量时（参见【药物过量】），观\n察到QT间期延长。与其它抗精神病药物一样，本品应慎用于有心血管疾病或有QT间期延长家族史的患者。而且，与其它已知会延长Q\nT间期的药物，以及与精神安定药合用时应当谨慎。尤其是用于老年患者，先天性QT延长综合征患者，充血性心力衰竭患者，心脏肥大\n患者，低血钾患者或低血镁患者（参见【药物相互作用】）。\n　　7.严重的中性粒细胞减少\n　　在临床试验中，严重的中性粒细胞减少（中性粒细胞数\u003c0.5×109/L 报道不常见。绝大部分的中性粒细胞减少在喹硫平开\n始治疗的数月内发生。没有明显的剂量关系。可能引起中性粒细胞减少的风险因素包括基线白细胞数低以及药物引起中性粒细胞减少的病\n史。中性粒细胞数\u003c1.0×109/L的患者应停用本品。应观察患者感染的体征，症状以及中性粒细胞数（直至它们超过1.5×1\n09/L）。\n　　8.癫痫\n　　在临床对照试验中，服用本品的患者的癫痫发生率与服用安慰剂的患者无区别。与其它抗精神病药物一样，当本品用于治疗有癫痫史\n的患者时应予以注意。\n　　9.困倦\n　　本品治疗与困倦及相关症状(例如镇静)有关，通常是在治疗的前两周，一般持续给药后即可消除。\n　　10.急性撤药反应\n　　在评估停药症状的急性安慰剂对照单药治疗的临床试验中，观察到的最常见的撤药症状为：失眠、恶心、头痛、腹泻、呕吐、头晕和\n易激惹。在停药一周后这些反应的发生率明显降低。在突然停用高剂量的喹硫平后，除急性撤药反应外，可能还会出现精神病症状复发，\n同时还有报告出现非自主运动障碍（如静坐不能，张力障碍和运动障碍）。因此，建议本品在至少一至两周内逐步撤药。\n　　11.对肝脏的影响\n　　在服用本品的某些患者曾观察到出现无症状的血清转氨酶（ALT,AST）或γ-\nGT水平增高。如果出现黄疸，应中止使用本品。\n　　12.高血糖\n　　有高血糖及原有糖尿病加重的报告。糖尿病患者及糖尿病高危人群服用本品时建议进行适当的临床监测。\n　　13.脂类\n　　在使用本品的临床试验中观察到三酰甘油和胆固醉升高（参见【不良反应】）。应适当地控制脂类的升高。\n　　14.体重增加\n　　临床试验中曾发现体重增加的病例。使用本品治疗的患者应定期监测体重。\n　　临床研究中观察到部分患者有发生体重、血糖或血脂代谢参数恶化，这些参数的变化应根据临床酌情处理。\n　　15.白内障\n　　犬类长期治疗研究表明，喹硫平可引起白内障的产生。在成人、儿童和青少年长期治疗中也发现晶状体改变，但尚未明确是否与喹硫\n平有因果关系。目前尚不能排除晶状体改变的可能性。因此建议本品治疗开始时或治疗开始后的短期以及长期治疗期间，每隔6个月通过\n裂隙灯或其它适宜的较敏感的方法检査晶状体，及早发现白内障。\n　　16.高催乳素血症\n　　在临床试验中，本品治疗组和安慰剂治疗组催乳素水平升高至有临床意义值的发生率分别为3.6%(158/4416)和2.6\n%(51/1968)。与其它拮抗多巴胺D2受体的药物相同，喹硫平可升高某些患者的催乳素水平，而且长期治疗期间可持续。高催\n乳素血症不论病因如何，均可抑制下丘脑，减少垂体促性腺激素分泌。而这可相应地通过损伤男性和女性患者性腺类固醇生成而抑制生殖\n系统功能。服用可使催乳素升高化合物的患者中有溢乳、闭经、男性乳房发育和阳瘘的报告。长期高催乳素血症如果与性腺功能减退并存\n，可导致男性和女性患者骨密度减低。\n　　17.阴茎异常勃起\n　　上市之前已收到1例使用本品的患者出现阴茎异常勃起的报告。尽管尚未明确是否与本品有因果关系，但已知其它具有α-\n肾上腺素阻滞作用的药物可诱发阴茎异常勃起，故认为本品也有这一可能性。重度阴茎异常勃起需手术干预治疗。\n　　18.体温调节\n　　抗精神病药物可扰乱机体降低核心体温的能力，但本品尚未见报 道。本品用于可能使核心体温升高的情况（如运动过度、暴露于极\n端高温、合并使用具有抗胆碱能活性的药物，或出现脱水)的患者时应给予适当护理。\n　　19.吞咽困难\n　　食管运动功能障碍和误吸被认为与抗精神病药使用有关。吸入性肺炎是老年患者，特别是晚期阿尔茨海默型痴呆患者发病和死亡的常\n见原因。本品和其它抗精神病药应慎用于有吸入性肺炎危险的患者。","attention":"    1.乳糖\n　　本品含有乳糖。患有少见的遗传性半乳糖不耐受症、乳糖酶缺乏或葡萄糖-半乳糖吸收不良症的患者不应服用本品。\n　　2.对驾驶和操作机器的影响\n　　由于本品可能会导致困倦。因此对操作危险机器包括驾驶车辆的患者应予提醒。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed3"},"name":"尼麦角林片","use":"口服，每次1-2片（5-10 mg），每日3次，或遵医嘱。","adapt":"适用于急、慢性血管性或代谢性脑功能不全（脑动脉硬化、脑血栓和栓塞、短暂性脑缺血发作）。\n适用于急性、慢性周围血管性功能不全（雷诺氏综合症、肢体血管闭塞性疾病及其它末梢循环不良症状），头痛。\n本品可用于动脉高血压、中风后偏瘫患者的辅助治疗。改善脑梗塞后遗症引起的意欲低下和情感障碍（感觉迟钝、注意力不集中、记忆力\n衰退、缺乏意念、忧郁、不安等）。","uneffect":"少数病人有轻微副作用，通常与其扩张血管作用有关，一般有轻微的胃部不适，潮热潮红，嗜睡或失眠。","forbid":"有出血倾向或对尼麦角林（麦角溴烟酯）过敏者禁用。","attention":"    1.病人应遵医嘱使用。\n　　2.本品能增加降压药的作用，因此与降压药合用应慎重。\n　　3.肾功能不良者应减量。\n　　4.服药期间应禁止饮酒。\n　　5.孕妇一般不宜应用，必需时，应权衡利弊。\n　　6.应妥善保管勿造成小孩误食。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed4"},"name":"归脾合剂","use":"口服，一次10～20毫升。一日3次；用时摇匀。","adapt":"益气健脾，养血安神。用于心脾两虚，气短心悸，失眠多梦，头昏头晕，肢倦乏力，食欲不振。","uneffect":"尚不明确","forbid":"尚不明确","attention":"1.忌油腻食物。\n2.外感或实热内盛者不宜服用。\n3.本品宜饭前服用。\n4.按照用法用量服用，小儿、孕妇、高血压、糖尿病患者应在医师指导下服用。\n5.服药二周症状未明显改善，或症状加重者，应立即停药并到医院应诊。\n6.对本品过敏者禁用，过敏体质者慎用。\n7.本品性状发生改变时禁止使用。\n8.儿童必须在成人监护下使用。\n9.请将本品放在儿童不能接触的地方。\n10.如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed5"},"name":"当归片","use":"口服，一次3～4片，一日3次。","adapt":"补血活血，调经止痛。用于血虚引起的面色萎黄，眩晕心悸，月经不调，痛经。","uneffect":"尚不明确","forbid":"尚不明确","attention":"1.忌食寒凉、生冷食物。\n2.孕妇服用时请向医师咨询。\n3.感冒时不宜服用本药。\n4.月经过多者不宜服用本药。\n5.平素月经正常，突然出现月经量少，或月经错后，或阴道不规则出血应去医院就诊。\n6.按照用法用量服用，长期服用应向医师咨询。\n7.服药二周症状无改善，应去医院就诊。\n8.对本品过敏者禁用，过敏体质者慎用。\n9.本品性状发生改变时禁止使用。\n10.请将本品放在儿童不能接触的地方。\n11.如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed6"},"name":"普瑞巴林胶囊","use":"    本品可与食物同时服用，也可单独服用。\n　　本品推荐剂量为每次75或150 mg，每日2次；或者每次50mg或100 mg，每日三次。\n　　起始剂量可为每次75mg，每日2次；或者每次50mg，每日三次。可在一周内根据疗效及耐受性增加至每次150 mg，每\n日2次。由于本品主要经肾脏排泄清除，肾功能减退的患者应调整剂量。以上推荐剂量适用于肌酐清除率≥60毫升/分的患者。\n　　服用本品300 mg/日，2至4周后疼痛未得到充分缓解的患者，如可耐受本品，可增至每次300\nmg，每日2次，或每次200mg，每日3次（600\nmg/日）。由于不良反应呈剂量依赖性，且不良反应可导致更高的停药率，剂量超过300 mg/日仅应用于耐受300\nmg/日剂量的持续性疼痛患者（见【不良反应】）。\n　　如需停用普瑞巴林，建议至少用1周时间逐渐减停。\n　　肾功能损伤患者用药：\n　　由于不良反应呈剂量依赖性，且本品主要经肾脏排泄清除，肾功能减退的患者应调整剂量。肾功能损伤患者应根据肌酐清除率（CL\ncr）调整剂量，详见表1。应用该表时，需要估计患者的CLcr（单位为毫升/分）。CLcr（单位为毫升/分）可通过测定血浆\n肌酐水平（mg/分升）代入Cockcroft 和 Gault 方程进行计算。\n　　CLcr(ml/min)=1.23*[140-年龄(岁)]*体重(kg) / 血清肌酐(u mol/L)\n女性患者*0.85\n　　或CLcr(ml/min)=[140-年龄(岁)]*体重(kg) / 72血清肌酐(mg/dl) 女性患者*0.85\n　　对正在接受血液透析治疗的患者，应根据患者的肾功能来调整普瑞巴林的日剂量。除调整日剂量外，每进行4小时的血液透析治疗，\n应立即给予一次补充剂量的普瑞巴林 (见表1)。\n　　表1. 根据肾功能调整普瑞巴林剂量\n　　肌酐清除率(CLcr) 普瑞巴林 每日总剂量 给药方案\n　　(ml/分) (mg/日)*\n　　≥60 150 300 450 600 每日2次或每日3次\n　　30-60 75 150 225 300 每日2次或每日3次\n　　15-30 25-50 75 100-150 150 每日1次或每日2次\n　　[15 25 25-50 50-75 75 每日1次\n　　血液透析后的补充剂量（mg）**\n　　按25mg每日1次服药患者：单次补充剂量为25mg或50mg\n　　按25-50mg日1次服药患者：单次补充剂量为50mg或75mg\n　　按50-75mg每日1次服药患者：单次补充剂量为75mg或100mg\n　　按75mg每日1次服药患者：单次补充剂量为100mg或150mg\n　　*每日总剂量（mg/日）除以每日服药次数，得到每次服药剂量（mg/次）\n　　**补充剂量是单次额外给药\n　　肝功能损伤患者用药：\n　　肝功能损伤患者，无需调整用药剂量（见【药代动力学】）。","adapt":"本品用于治疗带状疱疹后神经痛。","uneffect":"尚不明确","forbid":"对本品所含活性成份或任何辅料过敏者。","attention":"血管性水肿\n上市后报告中，一些患者在开始使用或长期使用普瑞巴林后出现血管性水肿。特异性症状包括面、口（舌、唇和牙龈）及颈部（咽和喉）\n肿胀。有血管性水肿导致呼吸系统损伤危及生命，需紧急处理的个例报告。如果患者出现这些症状应立即停用本品。\n既往发生过血管性水肿的患者服用本品时应注意相关症状。此外，同时服用其它引起血管性水肿的药物时（如血管紧张素转换酶抑制剂[\nACEI]），血管性水肿的发生风险可能增加。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed7"},"name":"替勃龙片","use":"本品应整片吞服不可咬嚼，最好能固定每天在同一时间服用。剂量为每日一片，一般症状在几周内即可改善，但至少连续服用三个月方能\n可获得最佳效果。按此推荐剂量，本品可连续长期服用。","adapt":"自然绝经和手术绝经所引起的各种症状。","uneffect":"该部分内容囊括了21项安慰剂空白对照研究（包括LIFT研究） 中所记录的不良反应，在这些研究中有4079名女性受试者接受\n了治疗剂量的替勃龙（1.25mg或2.5mg）治疗，3476名女性受试者接受了安慰剂的治疗。这些研究的治疗期在2个月~\n4.5年不等。","forbid":"    怀孕期和哺乳期妇女禁用。\n　　原已确诊乳腺癌或怀疑乳腺癌一一项空白对照临床研究报道替勃龙增加了乳腺癌复发的风险。\n　　已确诊或怀疑雌激素依赖性恶性肿瘤（如子宫内膜癌）。\n　　不明原因的阴道出血。\n　　未治疗的子宫内膜增生。\n　　先天的或新近的静脉血栓（深静脉血栓、肺栓塞）。\n　　活动的或近期的动脉血栓性疾病(如心绞痛、心肌梗死、脑卒中或短暂性脑缺血发作( TIA))。\n　　急性肝脏疾病，或有肝脏疾病史，肝功能实验室检查未恢复正常者。\n　　已知对替勃龙或片剂中其它成份过敏者。\n　　卟啉症。","attention":"    ·糖尿病患者慎用。\n　　·运动员慎用。\n　　·本品不可作为避孕药使用。\n　　·妇女绝经前并有正常周期者如服用本品，其正常周期可能被干扰，因为本品具有抑制排卵的作用。\n　　·长期服用具有激素活性甾体化合物，应定期进行体检。\n　　·服用剂量如超过上述推荐剂量可能引起阴道出血，当服用较高剂量时，应定期加服孕激素，例如每三个月服用10天。\n　　·如出现静脉栓塞征候，肝功能异常，胆道阻塞性黄疸则应立即停药。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed8"},"name":"氟哌啶醇片","use":"治疗精神分裂症，口服 从小剂量开始，起始剂量一次2～4mg(一次1～2片)，一日2～3次。逐渐增加至常用量一日10～40\nmg（一日5～20片），维持剂量一日4～20mg（一日2～10片）。治疗抽动秽语综合症，一次1～2mg(一次0.5片～1\n片)，一日2～3次。","adapt":"用于急、慢性各型精神分裂症、躁狂症、抽动秽语综合症。控制兴奋躁动、敌对情绪和攻击行为的效果较好。因本品心血管系不良反应较\n少，也可用于脑器质性精神障碍和老年性精神障碍。","uneffect":"1、锥体外系反应较重且常见，急性肌张力障碍在儿童和青少年更易发生，出现明显的扭转痉挛，吞咽困难，静坐不能及类帕金森病。\n　　2、长期大量使用可出现迟发性运动障碍。\n　　3、可出现口干、视物模糊、乏力、便秘、出汗等。\n　　4、可引起血浆中泌乳素浓度增加，可能有关的症状为：溢乳、男子女性化乳房、月经失调、闭经。\n　　5、少数病人可能引起抑郁反应。\n　　6、偶见过敏性皮疹、粒细胞减少及恶性综合征。","forbid":"基底神经节病变、帕金森病、帕金森综合征、严重中枢神经抑制状态者、骨髓抑制、青光眼、重征肌无力及对本品过敏者。","attention":"下列情况时慎用：心脏病尤其是心绞痛、药物引起的急性中枢神经抑制、癫痫、肝功能损害、青光眼、甲亢或毒性甲状腺肿、肺功能不全\n、肾功能不全、尿潴留。应定期检查肝功能与白细胞计数。用药期间不宜驾驶车辆、操作机械或高空作业。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ed9"},"name":"氢溴酸加兰他敏缓释片","use":"尚不明确","adapt":"尚不明确","uneffect":"尚不明确","forbid":"1.对本品中任一成份过敏者禁用; 　　2.加兰他敏为胆碱酯酶抑制剂，在麻醉的情况下禁止使用;\n　　3.心绞痛和心动过缓的患者禁用; 　　4.严重哮喘或肺功能障碍的病人禁用; 　　5.重度肝脏损害者禁用;\n　　6.重度肾脏损害者禁用; 　　7.机械性肠梗阻的病人禁用。","attention":"1.有消化性溃疡病史、或同时使用非甾体抗炎药的病人慎用; 　　2.中度肝脏损害的病人慎用本品，必要时应适当减量;\n　　3.中度肾脏损害的病人慎用本品，必要时应减量使用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221eda"},"name":"氯氮平口腔崩解片","use":"口服 从小剂量开始，首次剂量为一次25mg（1片），一日2～3次，逐渐缓慢增加至常用治疗量一日200～400mg（8-1\n6片），高量可达一日600mg（24片）。维持量为一日100～200mg（4-8片）。","adapt":"本品不仅对精神病阳性症状有效，对阴性症状也有一定效果。适用于急性与慢性精神分裂症的各个亚型，对幻觉妄想型、青春型效果好。\n也可以减轻与精神分裂症有关的情感症状(如：抑郁、负罪感、焦虑)。对一些用传统抗精神病药治疗无效或疗效不好的病人，改用本品\n可能有效。本品也用于治疗躁狂症或其他精神病性障碍的兴奋躁动和幻觉妄想。因导致粒细胞减少症，一般不宜作为首选药。","uneffect":"    1．镇静作用强和抗胆碱能不良反应较多，常见有头晕、无力、嗜睡、多汗、流涎、恶心、呕吐、口干、便秘、体位性低血压、\n心动过速。\n　　2．常见食欲增加和体重增加。\n　　3．可引起心电图异常改变。可引起脑电图改变或癫痫发作。\n　　4．也可引起血糖增高。\n　　5．严重不良反应为粒细胞缺乏症及继发性感染。\n　　6.较少见的有：①不安与易激惹；②精神错乱；③视力模糊；④血压升高与严重连续的头痛。这些反应都与剂量有关。\n　　7.体温升高：以治疗的前3周多见，有自行调节倾向，可并发白细胞升高或降低，如同时产生肌强直和自主神经并发症时，须排除\n恶性综合征。","forbid":"严重心、肝、肾疾患、昏迷、谵妄、低血压、癫痫、青光眼、骨髓抑制或白细胞减少者禁用。对本品过敏者禁用。","attention":"    1．出现过敏性皮疹及恶性综合征应立即停药并进行相应的处理。\n　　2．中枢神经抑制状态者慎用。尿潴留患者慎用。\n　　3．治疗头3个月内应坚持每1～2周检查白细胞计数及分类，以后定期检查。\n　　4．定期检查肝功能与心电图。\n　　5．定期检查血糖，避免发生糖尿病或酮症酸中毒。\n　　6．用药期间不宜驾驶车辆、操作机械或高空作业。\n　　7．用药期间出现不明原因发热，应暂停用药。"}
{"_id":{"$oid":"5e88943d87cdc9965f221edb"},"name":"注射用盐酸硫必利","use":"静脉注射或5%葡萄糖或生理盐水稀释后静脉滴注，一次1支～2支，一日2支～6支。用量宜自小剂量逐渐递增。静脉注射应缓慢。","adapt":"慢性酒精中毒所致的神经精神障碍。","uneffect":"治疗量不良反应轻微，可有嗜睡、口干、头昏、乏力、便秘等，偶见锥体外系副反应如震颤、静坐不能等，罕见暂时性闭经、溢乳。一般\n停药或减量均可自行消失。个别对本品高度敏感的患者，可能发生重度锥体外系副反应，必要时可用抗胆碱能药物如东莨菪碱治疗即可迅\n速缓解。","forbid":"嗜铬细胞瘤，不稳定性癫痫。","attention":"有严重肝、肾功能损害患者，白细胞减少或造血功能不良患者，驾驶车辆或操纵机器人员慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221edc"},"name":"济泰片","use":"口服，第1～4天，一次4～5片，一日3次；第5～10天以后，一次2～4片，一日3次。如症状控制不彻底且无明显不良反应，可\n适当增加剂量，可每次增加1片或每日增服1次。如不良反应较重，应减量，可减服上一剂量的50%，严重不良反应者应停药，并采取\n相应的治疗措施。严重失眠或激动不安者，必要时给予常规剂量的舒乐安定或氯硝安定。","adapt":"用于缓解阿片类药成瘾者的脱毒治疗。","uneffect":"部分患者用药期间可出现头昏、头痛、视物模糊、眼花、口干、恶心、谵妄、步态不稳、呕吐、食欲不振、便秘、腹泻、嗜睡等症状。","forbid":"1. 青光眼、眼压高者禁用。\n2. 孕妇、产妇等禁用。","attention":"1. 本品含有洋金花，应严格控制剂量，以免中毒。\n2. 伴有咳嗽痰稠，咳痰不利者慎用。\n3. 心脏病及高血压，前列腺肥大者慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221edd"},"name":"珍珠末","use":"口服。一次1～2瓶，一日1～2次。","adapt":"安神，明目消翳。用于惊悸失眠，目生云翳。","uneffect":"尚不明确","forbid":"尚不明确","attention":"1. 忌烟、酒及辛辣、油腻食物。\n2. 本品宜餐后服用。\n3. 服药期间要保持情绪乐观，切忌生气恼怒。\n4. 有高血压、心脏病、糖尿病、肝病、肾病等慢性病严重者应在医师指导下服用。　\n5. 服药7天症状无缓解，应去医院就诊。\n6. 儿童、孕妇、年老体弱者应在医师指导下服用。\n7. 对本品过敏者禁用，过敏体质者慎用。\n8. 本品性状发生改变时禁止使用。\n9. 儿童必须在成人监护下使用。\n10. 请将本品放在儿童不能接触的地方。\n11. 如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ede"},"name":"甲磺酸酚妥拉明分散片","use":"口服：每次40mg，在性生活前30分钟服用，一日最多服用一次，根据需要及耐受程度，剂量可调整至60mg，最大推荐剂量为8\n0mg。","adapt":"用于勃起功能障碍的治疗。","uneffect":"常见有鼻塞、心悸，亦有面色潮红、头晕、乏力、胸闷等不良反应，少数患者可有心率、收缩压、舒张压轻度变化，极个别患者可有直立\n性低血压。","forbid":"低血压(收缩压小于90mmHg、舒张压小于60mmHg)、严重动脉硬化、心绞痛、心肌梗死、肝肾功能不全者、胃溃疡患者及对\n本品过敏者禁用。","attention":"冠状动脉供血不足、精神病人、糖尿病患者慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221edf"},"name":"甲磺酸酚妥拉明颗粒","use":"口服，性活动前30分钟服用，每次一包（60 mg），一日用药不超过1次。","adapt":"用于治疗男性阴茎勃起功能障碍。","uneffect":"可有头痛、头晕、心悸、鼻塞、面部潮红、胃肠道反应等，极个别患者可能发生直立性低血压，心律不齐。","forbid":"低血压、严重动脉硬化、心脏器质性损害、肾功能不全者、胃与十二指肠溃疡患者以及对本品过敏者忌用。","attention":"胃、冠状动脉供血不足患者慎用；忌与铁剂配伍；忌与降压药同服；服药期间，不得驾驶车、船或操作危险的机器；请置于儿童触不到处\n。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee0"},"name":"癫痫宁片","use":"口服，一次2-4片，一日3次。","adapt":"豁痰开窍，息风安神，用于风痰上扰癫痫病，发作时症见突然昏倒，不省人事，四肢抽搐，喉中痰鸣，口吐涎沫或眼目上视，少倾清醒等\n症。或用于癔病、失眠等。","uneffect":"尚不明确","forbid":"尚不明确","attention":"尚不明确"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee1"},"name":"盐酸丁螺环酮片","use":"口服，开始一次5mg(1片)，一日2～3次。第二周可加至一次10mg(2片)，一日2～3次。常用治疗剂量一日20mg～4\n0mg(4～8片)。","adapt":"本品用于治疗广泛性焦虑症和其他焦虑性障碍。","uneffect":"有头晕、头痛、口干、恶心、呕吐及胃肠功能紊乱。失眠、出汗、便秘、心动过速、视力模糊、食欲减退等，程度较轻，病人一般能够耐\n受，不需特殊处理。偶有心电图异常(T波低平、I度房室传导阻滞)及血清谷丙转氯酶轻度增高。","forbid":"1．青光眼、重症肌无力、白细胞减少及对本品过敏者禁用。\n2．孕妇、哺乳期妇女禁用。\n3．儿童禁用。","attention":"1．心、肝、肾功能不全者、肺功能不全者慎用。\n2．用药期间应定期检查肝功能与白细胞计数。\n3．用药期间不宜驾驶车辆、操作机械或高空作业。服药期间勿饮酒。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee2"},"name":"盐酸可乐定片","use":"1.降低血压口服，起始剂量0.1mg，一日2次；需要时隔2~4天递增，每日0.1~0.2mg。常用维持剂量为0.3~0.\n9mg/日，分2~4次口服。严重高血压需紧急治疗时开始口服0.2mg，继以每小时0.1mg，直到舒张压控制或总量达0.7\nmg，然后用维持剂量。 2.绝经期潮热一次0.025~0.075mg，每日2次。\n3.严重痛经口服0.025mg，每日2次，在月经前及月经时，共服14日。\n4.偏头痛一次0.025mg，每日2~4次，最多为0.05mg，每日3次。 5.极量一次0.6mg，一日2.4mg。","adapt":"1.高血压； 2.高血压急症； 3.偏头痛、绝经期潮热、痛经，以及戒绝阿片瘾毒症状。","uneffect":"大部分不良反应轻微，并随用药过程而减轻。常见：最常见口干（与剂量有关），昏睡，头晕，精神抑郁，便秘和镇静，性功能降低和夜\n尿多，瘙痒，恶心、呕吐，失眠，荨麻疹、血管神经性水肿和风疹，疲劳，直立性症状，紧张和焦躁，脱发，皮疹，厌食和全身不适，体\n重增加，头痛，乏力，戒断综合征，短暂肝功能异常。少见：肌肉关节痛，心悸、心动过速、心动过缓，下肢痉挛，排尿困难，男性乳房\n发育，尿潴留，更少见有多梦、夜游症、烦躁不安、兴奋、幻视幻听、谵妄、雷诺现象、心力衰竭，心电图异常如传导紊乱、心律失常、\n乙醇过敏、发烧、短暂血糖升高、血清肌酸磷酸激酶升高、肝炎和腮腺炎等。","forbid":"对可乐定过敏者禁用。","attention":"1.长期用药由于液体潴留及血容量扩充，可产生耐药性，降压作用减弱，但加利尿剂可纠正。 2.治疗时突然停药或连续漏服数剂，\n可发生血压反跳性增高。多于12-48小时出现，可持续数天，其中5%-20%的病人伴有神经紧张、胸痛、失眠、脸红、头痛、恶\n心、唾液增多、呕吐、手指颤动等症状。日剂量超过1.2mg或与β受体阻滞剂合用时，突然停药后发生反跳性高血压的机会增多。因\n此，停药必须在1-2周内逐渐减量，同时加以其他降压治疗。血压过高时可给二氮嗪或α阻滞剂，或再用本品。若手术必须停药，应在\n术前4-6小时停药，术中静滴降压药，术后复用本品。 3.为保证控制夜间血压，每天末次服药宜在睡前。 4.下列情况慎用：脑\n血管病、冠状动脉供血不足、精神抑郁史、近期心肌梗死、雷诺病、慢性肾功能障碍、窦房结或房室结功能低下、血栓闭塞性脉管炎。\n5.对诊断的干扰：应用本品时可使直接抗球蛋白（Coombs）实验弱阳性，尿儿茶酚胺和香草杏仁酸（VMA）排出减少。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee3"},"name":"盐酸哌甲酯片","use":"口服。成人，一次10mg（1片），一日2～3次，饭前45分钟服用。6岁以上儿童一次5mg（0.5片），一日2次，早餐或午\n餐前服用；然后按需每周递增5～10mg（0.5-1片），一日不超过40mg（4片）。","adapt":"1.高血压； 2.高血压急症； 3.偏头痛、绝经期潮热、痛经，以及戒绝阿片瘾毒症状。","uneffect":"失眠、眩晕、头晕、头痛、恶心、厌食、心悸等。","forbid":"青光眼、激动性抑郁、过度兴奋者、对本品过敏者。","attention":"1.癫痫、高血压患者慎用。服用单胺氧化酶抑制剂者，应在停药2周后再用本品。傍晚后不宜服药，以免引起失眠。本品可产生依赖性\n。\n2.运动员慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee4"},"name":"盐酸硫必利注射液","use":"静脉注射或5%葡萄糖或生理盐水稀释后静脉滴注，一次1支-2支，一日2支-6支。用量宜自小剂量逐渐递增。静脉注射应缓慢。","adapt":"慢性酒精中毒所致的神经精神障碍。","uneffect":"治疗量不良反应轻微，可有嗜睡、口干、头昏、乏力、便秘等，偶见锥体外系副反应如震颤、静坐不能等，罕见暂时性闭经、溢乳。一般\n停药或减量均可自行消失。个别对本品高度敏感的患者，可能发生重度锥体外系副反应，必要时可用抗胆碱能药物如东莨菪碱治疗即可迅\n速缓解。","forbid":"嗜铬细胞瘤、不稳定性癫痫。","attention":"有严重肝、肾功能损害患者，白细胞减少或造血功能不良患者，驾驶车辆或操纵机器人员慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee5"},"name":"盐酸阿米替林片","use":"口服。成人常用量开始一次25mg（1片），一日2～3次，然后根据病情和耐受情况逐渐增至一日150～250mg（6～10片\n），一日3次，高量一日不超过300 mg（12片），维持量一日50～150mg（2～6片）。","adapt":"用于治疗各种抑郁症，本品的镇静作用较强，主要用于治疗焦虑性或激动性抑郁症。","uneffect":"治疗初期可能出现抗胆碱能反应，如多汗、口干、视物模糊、排尿困难、便秘等。中枢神经系统不良反应可出现嗜睡，震颤、眩晕。可发\n生体位性低血压。偶见癫痫发作、骨髓抑制及中毒性肝损害等。","forbid":"严重心脏病、近期有心肌梗死发作史、癫痫、青光眼、尿潴留、甲状腺机能亢进、肝功能损害，对三环类药物过敏者。","attention":"肝、肾功能严重不全、前列腺肥大、老年或心血管疾患者慎用。使用期间应监测心电图。本品不得与单胺氧化酶抑制剂合用，应在停用单\n胺氧化酶抑制剂后14天，才能使用本品。患者有转向躁狂倾向时应立即停药。用药期间不宜驾驶车辆、操作机械或高空作业。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee6"},"name":"紫雪","use":"口服。一次1.5～3g，一日2次；周岁小儿一次0.3g，五岁以内小儿每增一岁递增0.3g，一日1次；五岁以上小儿酌情服用\n。","adapt":"清热开窍，止痉安神。用于热入心包、热动肝风证，症见高热烦躁、神昏谵语、惊风抽搐、斑疹吐衄、尿赤便秘。","uneffect":"尚不明确。","forbid":"孕妇禁用。","attention":"本品含朱砂，不宜过量久服，肝肾功能不全者慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee7"},"name":"脑立清丸","use":"口服，一次10丸，一日2次。","adapt":"用于肝阳上亢，头晕目眩，耳鸣口苦，心烦难寐；高血压见上述证候者。","uneffect":"尚不明确。","forbid":"孕妇及体弱虚寒者忌服。","attention":"1.孕妇忌服；体弱虚寒者不宜服，其表现为气短乏力，倦怠食少，面色白，大便稀溏。\n2.有肝脏疾病、肾脏疾病患者应在医师指导下服用。\n3.按照用法用量服用，长期服用应向医师咨询。\n4.对本品过敏者禁用，过敏体质者慎用。\n5.本品性状发生改变时禁止使用。\n6.儿童必须在成人监护下使用。\n7.请将本品放在儿童不能接触的地方。\n8.如正在使用其他药品，使用本品前请咨询医师或药师。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee8"},"name":"苦参碱氯化钠注射液","use":"静脉缓慢滴注，一次250ml，一日一次。","adapt":"用于慢性乙型肝炎的转氨酶及胆红素异常。","uneffect":"滴注速度太快，会引起头晕、恶心等不良反应。","forbid":"对本品成分过敏者禁用。","attention":"1、本品只供静脉滴注，滴注速度以每分钟不超过60滴为宜。或在医师指导下使用。\n2、避免长期在一个部位注射而造成血管及局部组织损伤。\n3、肾功能不全者用量酌减。\n4、临床患者需限盐者慎用。"}
{"_id":{"$oid":"5e88943d87cdc9965f221ee9"},"name":"苯妥英钠片","use":"口服。\n抗癫痫。成人常用量：每日250～300mg（2.5-3片），开始时100mg（1片），每日二次，1～3周内增加至250～\n300mg（2.5-3片），分三次口服，极量一次300mg（3片），一日500mg（5片）。由于个体差异及饱合药动学特点\n，用药需个体化。应用达到控制发作和血药浓度达稳态后，可改用长效(控释)制剂，一次顿服。如发作频繁，可按体重12～15mg\n/kg，分2～3次服用，每6小时一次，第二天开始给予100mg(或按体重1.5～2mg/kg)，每日3次直到调整至恰当剂\n量为止。小儿常用量：开始每日5mg/kg，分2～3次服用，按需调整，以每日不超过250mg为度。维持量为4～8mg/kg\n或按体表面积250mg/m[sup]2[/sup]，分2～3次服用，如有条件可进行血药浓度监测。\n抗心律失常。成人常用：100～300mg（1-3片），一次服或分2～3次服用，或第一日10～15mg/kg，第2～4日7\n.5～10mg/kg，维持量2～6mg/kg。小儿常用量：开始按体重5mg/kg，分2～3次口服，根据病情调整每日量不超\n过300mg，维持量4～8 mg/kg，或按体表面积250mg/m2，分2～3次口服。\n胶原酶合成抑制剂。成人常用量 开始每日2～3mg/kg分2次服用，在2～3周内，增加到患者能够耐受的用量，血药浓度至少达\n8μg/ml。一般每日100～300 mg（1-3片）。","adapt":"适用于治疗全身强直-阵孪性发作、复杂部分性发作（精神运动性发作、颞叶癫癎）、单纯部分性发作（局限性发作）和癫癎持续状态。\n也可用于治疗三叉神经痛，隐性营养不良性大疱性表皮松解（recessive dystrophic epidermolysi\nsbullosa），发作性舞蹈手足徐动症，发作性控制障碍（包括发怒、焦虑和失眠的兴奋过度等的行为障碍疾患），肌强直症及三\n环类抗抑郁药过量时心脏传导障碍等。本品也适用于洋地黄中毒所致的室性及室上性心律失常，对其他各种原因引起的心律失常疗效较差\n。","uneffect":"本品副作用小，常见齿龈增生，儿童发生率高，应加强口腔卫生和按摩齿龈。长期服用后或血药浓度达30μg/ml可能引起恶心，呕\n吐甚至胃炎，饭后服用可减轻。神经系统不良反应与剂量相关，常见眩晕、头痛，严重时可引起眼球震颤、共济失调、语言不清和意识模\n糊，调整剂量或停药可消失； 较少见的神经系统不良反应有头晕、失眠、一过性神经质、颤搐、舞蹈症、肌张力不全、震颤、扑翼样震\n颤等。可影响造血系统，致粒细胞和血小板减少，罕见再障；常见巨幼红细胞性贫血，可用叶酸加维生素B12防治。可引起过敏反应，\n常见皮疹伴高烧，罕见严重皮肤反应，如剥脱性皮炎，多形糜烂性红斑，系统性红斑狼疮和致死性肝坏死，淋巴系统何杰金病等。一旦出\n现症状立即停药并采取相应措施。小儿长期服用可加速维生素D代谢造成软骨病或骨质异常；孕妇服用偶致畸胎；可抑制抗利尿激素和胰\n岛素分泌使血糖升高，有致癌的报道。","forbid":"禁用：对乙内酰脲类药有过敏史或阿斯综合征、Ⅱ～Ⅲ度房室阻滞、窦房结阻滞、窦性心动过缓等心功能损害者。","attention":"1.对乙内酰脲类中一种药过敏者，对本品也过敏；\n2.有酶诱导作用，可对某些诊断产生干扰，如地塞米松试验，甲状腺功能试验，使血清碱性磷酸酶、谷丙转氨酶、血糖浓度升高；\n3.用药期间需检查血象、肝功能、血钙、口腔、脑电图、甲状腺功能并经常随访血药浓度，防止毒性反应；其妊娠期每月测定一次、产\n后每周测定一次血药浓度以确定是否需要调整剂量；\n4.下列情况应慎用：嗜酒，使本品的血药浓度降低；贫血，增加严重感染的危险性；心血管病(尤其老人)；糖尿病，可能升高血糖；\n肝肾功能损害，改变本药的代谢和排泄；甲状腺功能异常者。"}
{"_id":{"$oid":"5e88943d87cdc9965f221eea"},"name":"血府逐瘀丸","use":"口服。每次1～2丸，每日2次，空腹用红糖水送服。","adapt":"活血祛瘀，行气止痛。主治瘀血内阻之头痛或胸痛，内热瞀闷，失眠多梦，心悸怔忡，急躁善怒。本品主要用于头痛、眩晕、脑损伤后遗\n症、冠心病、心绞痛等。","uneffect":"尚不明确","forbid":"忌食辛冷。孕妇忌服。","attention":"尚不明确"}
{"_id":{"$oid":"5e88943d87cdc9965f221eeb"},"name":"豨蛭络达胶囊","use":"口服，每次3～4粒，一日3次。","adapt":"慢性酒精中毒所致的神经精神障碍","uneffect":"尚不明确","forbid":"尚不明确","attention":"尚不明确"}
{"_id":{"$oid":"5e88943d87cdc9965f221eec"},"name":"醒脑安神片","use":"口服,一次2~4片,一日3次;小儿酌减,或遵医嘱.","adapt":"清热解毒,清脑安神.用于头身高热,头昏脑晕,语言狂狂燥，舌寸眼花，咽喉肿痛，小儿内热惊风抽搐。对高血压、神经官能症、神经\n性头痛、失眠等皆有清脑镇静作用。","uneffect":"尚不明确","forbid":"孕妇忌服。","attention":"1 体弱或低血压者慎用. 2 在医生指导下使用. 3 本品不宜长期服用."}
{"_id":{"$oid":"5e88943d87cdc9965f221eed"},"name":"静灵口服液","use":"口服，3～5岁，一次半瓶，一日2次；6～14岁，一次1瓶，一日2次；14岁以上，一次1瓶，一日3次","adapt":"滋阴潜阳，宁神益智。用于儿童多动症，见有注意力涣散，多动\n多语，冲动任性，学习困难，舌质红，脉细数等肾阴不足，肝阳偏旺者。","uneffect":"未见明显不良反应。","forbid":"对本品可是牛乳过敏者禁用。","attention":"忌辛辣刺激食物，外感发烧暂停服用，表症愈后可继服"}
{"_id":{"$oid":"5e88943d87cdc9965f221eee"},"name":"顺铂注射液","use":"作为单药治疗成人与儿童常用剂量为50-100mg/m2，每3～4周静滴一次，或每天静滴15-20\n，连用5天，3-4用重复用药。\na)治疗前的水化：在用顺铂前及24小时内病人应充分水化。以保证良好的尿排出量。尽量减少肾毒性。水化必须达到2小时内静脉输\n入2升的0.97%氯化钠静脉用输液或葡萄糖盐水（即葡萄糖4%溶入1/5的0.9%氯化钠中）。在用药前水化的最后30分钟或\n水化之后，可通过侧臂滴入375ml的10%的甘露酵注射液。\nb)顺铂静脉输注液的制备：顺铂注射液必须加入1升的0.9%氯化钠静脉滴注液中。\nc)治疗：前水化后，即用顺铂输注（1-2小时），据推测，输注时间长至6-8小时可减低胃肠及肾毒性。静滴瓶液应予被盖以避光\n。\nd)治疗后的水化：必须在静滴后24小时内，保持适量的水化及排尿量。曾建议治疗后继续静脉水化。目标是在6-12小时期间用2\n升0.9%氯化钠静脉输液或葡萄糖盐水。","adapt":"顺铂注射剂适用于非精原细胞性生殖细胞癌、晚期难治性卵巢癌、晚期难治性膀胱痛、难治性头颈嫌状细胞\n癌的姑息治疗。它可单药应用或与其他化疗药联合应用|在适当情况下，可在放疗和外科手术等其他治疗上，加用顺铂。","uneffect":"    1.肾脏毒性：单次中、大剂量用药后，偶会出现轻微、可逆的肾功能障碍，可出现微量血尿。多次高剂量和短期内重复用药，\n会出现不可逆的肾功能障碍，严重时肾小管坏死，导致无尿和尿毒症。\n　　2.消化系统：包括恶心、呕吐、食欲减低和腹泻等，反应常在给药后1~6小时内发生，最长不超过24~48小时。偶见肝功能\n障碍、血清转氨酶增加，停药后可恢复。\n　　3.造血系统：表现为白细胞和(或)血小板的减少，一般与用药剂量有关，骨髓抑制一般在3周左右达高峰，4~6周恢复。\n　　4.耳毒性：可出现耳鸣和高频听力减低，多为可逆性，不须特殊处理。\n　　5.神经毒性：多见于总量超过300mg/m2的患者，周围神经损伤多见，表现为运动失调、肌痛、上下肢感觉异常等；少数病\n人可能出现大脑功能障碍，亦可出现癫痫，球后视神经炎等。\n　　6.过敏反应：如心率加快，血压降低、呼吸困难、面部水肿、变态性发热反应等，都可能出现。\n　　7.其它：\n　　高尿酸血症：常出现腿肿胀和关节痛。\n　　血浆电解质紊乱：低镁血症、低钙血症、肌肉痉挛。\n　　心脏毒性：少见心率失常、心电图改变、心动过缓或过速、心功能不全等。\n　　免疫系统：会出现免疫抑制反应。\n　　牙龈变化：牙龈会有铂金属沉积。\n　　患者接受动脉或静脉注射的肢体可能出现局部肿胀。疼痛、红斑及皮肤溃疡、局部静脉炎等少见。也有可能出现脱发、精子、卵子形\n成障碍和男子乳房女性化等现象。\n　　继发性非淋巴细胞性白血病的出现与顺铂化疗使用有关。\n　　血管性病变，如脑缺血，冠状动脉缺血，外周血管障碍类似Ravnaud综合征等副作用少见，但可能与顺铂使用有关。","forbid":"顺铂禁忌用于对顺铂或其他含铂化合物有过敏史的病人、孕妇或哺乳妇，以及肾功能不良的病人。","attention":"监测末梢血象、肝肾功能、末梢神经毒及听力表现等变化，必要时减少剂量或停药，并进行相应的治疗，避免采用与顺铂注射液肾毒性或\n耳毒性叠加的药物，如氨基糖苷类抗生素、两性霉素B、头孢噻吩、呋喃苯胺酸、利尿酸钠等。静滴时需避光。"}
{"_id":{"$oid":"5e88943d87cdc9965f221eef"},"name":"黄体酮胶囊","use":"与雌激素（如结合雌激素、倍美力）联合使用：\n倍美力片：口服，1.25mg，每日一次，共22天；服用倍美力片第13天起服用本品，口服，200mg（4粒），每日2次，共\n10天。\n用于先兆流产和习惯性流产、经前期紧张综合症，无排卵型功血和无排卵型闭经，常规剂量为每日200mg-300mg(4粒-6粒\n)，1次或2次服用。每次剂量不得超过200mg (4粒)，服药时间最好远隔进餐时间。","adapt":"先兆流产和习惯性流产、经前期紧张综合症、无排卵型功血和无排卵型闭经、与雌激素联合使用治疗更年期综合症。","uneffect":"突破性出血，阴道点状出血，体重增加或减少，宫颈鳞柱交界改变，宫颈分泌物性状改变，乳房肿胀，恶心，头晕。头痛，倦怠感，发热\n，失眠，过敏伴或不伴搔痒，黑斑病，黄褐斑，阻塞性黄疽，肝功能异常。","forbid":"以下患者禁用：\n1、对黄体酮或本品中其他成分过敏者；\n2、阴道不明原因出血；\n3、血栓性静脉炎、血管栓塞、脑中风或有既往病史者；\n4、乳腺肿瘤或生殖器肿瘤。","attention":"1、肾病、心脏病水肿、高血压的患者慎用；\n2、旦出现血栓性疾病（如血栓性静脉炎、脑血管病、肺栓塞、视网膜血栓形成）的临床表现，应立即停药。\n3、出现突发性部分视力丧失或突发性失明，复视或偏头痛，应立即停药。"}
