{"_id":{"$oid":"5e6a3a187c306f08c7470d40"},"name":"丧失兴趣","desc":"丧失兴趣"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d41"},"name":"乐趣丧失","desc":"乐趣丧失"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d42"},"name":"乳房胀痛","desc":"女性在不同时期由于生理或病理变化引起的乳房胀痛。常常分为病理性和生理性。乳房胀痛有多种原因和症状，比如经前出现乳房胀痛，\n月经干净后或排卵后出现乳房胀痛，穿内衣或触摸时皆会疼痛，这种现象是属于病态。也可能是由小叶增生，乳腺增生，乳腺炎等导致的\n。\n中医对此病早有所识，认为妇女在经前有乳房胀痛是与肝肾失调、气滞血瘀等因素有关，认为乳房是胃经所管、乳头属肝经所治。因此一\n切乳房疾病或发育不良或乳房萎缩 ，皆从肝胃调治。根据不同病情对症下药，常会获得良效。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d43"},"name":"产后极端行为","desc":"产后极端行为是产后抑郁症的临床表现之一。产褥期抑郁症(postparturm depression，PPD)是指产妇在分\n娩后出现抑郁、悲伤、沮丧、哭泣、易激怒、烦躁、甚至有自杀或杀婴倾向等一系列症状为特征的心理障碍，是产褥期精神综合征中最常\n见的一种类型。通常在产后2周出现，其病因不明，可能与遗传、心理、分娩及社会因素有关。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d44"},"name":"产褥期幻觉妄想状态","desc":"产褥期幻觉妄想状态：产后大多数急性或亚急性起病，情感症状明显，妄想内容波动且欠系统，存在片断的关系妄想、嫉妒妄想，大喊大\n叫、行为孤僻、伤人伤物等，类似精神分裂症样状态。国内资料表明，大多数急性起病，国外文献报道，以紧张型和青春型较多。确切病\n因目前尚不清楚，众多研究认为其发病的相关因素与生理、心理、社会因素综合作用有关。　　"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d45"},"name":"产褥期谵妄状态","desc":"产褥期 谵妄 状态：起病多在产后早期。初期可有 失眠 、烦躁、情绪不稳、 食欲不振 等，以后发展成对新生儿过分担心，\n易激惹 ， 猜疑 ，然后很快出现明显的 精神运动性兴奋 ， 思维紊乱 ，伴有各种 幻觉\n，听到婴儿哭泣声及别人议论她等。对新生儿根本不能关心，也有杀害婴儿的危险。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d46"},"name":"产褥期躁狂状态","desc":"产褥期躁狂状态：产后1～2周发病。表现为少眠、兴奋多语、好动、唱歌、情绪高涨、好夸耀自己、昼夜忙碌不停、精力充沛、记忆增\n强、自我感觉良好。躁狂状态镇静后可发展为抑郁状态，故又称为躁郁状态。产褥期精神病的最大特点是病理性思维的出现，根据发病时\n间、思维特点，结合精神病学量表可以作出诊断，与其他产褥期精神障碍相鉴别。一旦作出产褥期精神病的诊断，对患者及其家庭均会产\n生极大影响，因此诊断应极其慎重，必要时请精神科医师会诊确定。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d47"},"name":"低血糖","desc":"低血糖综合征(hypoglycemic syndrome)是一组由多种病因引起的综合征，血糖浓度常低于3.36mmol/\nL(60mg/dl)，严重而长期的低血糖症可发生广泛的神经系统损害与并发症，常见的有功能性低血糖与肝源性低血糖，其次为胰\n岛素瘤及其他内分泌性疾病所致的低血糖症，本病常被误诊为癔病、癫痫、精神病，脑瘤与脑炎等，经过恰当治疗后，症状可迅速好转，\n早期识别本病甚为重要，可达治愈目的，延误诊断与治疗会造成永久性的神经病变而不可逆转，后果不佳。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d48"},"name":"体重下降","desc":"定义上只要体重在6个月内减轻达到原来体重的5%以上时，即是有意义的体重减轻。造成体重减轻的原因如下：慢性感染─包括结核菌\n、黴菌、阿米巴原虫等，少见的亚急性细菌性心内膜炎感染也会引起体重减轻。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d49"},"name":"体重减轻","desc":"定义上只要体重在6个月内减轻达到原来体重的5%以上时，即是有意义的体重减轻。造成体重减轻的原因如下：慢性感染─包括结核菌\n、黴菌、阿米巴原虫等，少见的亚急性细菌性心内膜炎感染也会引起体重减轻。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4a"},"name":"便秘","desc":"便秘（constipation）为病名。见《杂病源流犀烛·大便秘结源流》。即大便秘结，又称大便难、大便不通、大便秘涩。是\n大便秘结不通，排便时间延长，或欲大便而艰涩不畅的一种病证。便秘虽属大肠传导功能失常，但与脾胃及肾脏的关系甚为密切。其发病\n的原因，有燥热内结，津液不足；情志失和，气机郁滞；以及劳倦内伤，身体衰弱，气血不足等。本证多见于各种急慢性病中，只是其中\n的一个症状，本条专论便秘，是以便秘为主要症状。由于其他疾病而兼见大便秘结者，不在本条论述范围。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4b"},"name":"健忘","desc":"健忘 是指记忆力差、遇事易忘的症状。多因心脾亏损，年老精气不足，或瘀痰阻痹等所致。常见于神劳、 脑萎\n、头部内伤、中毒等脑系为主的疾病之中。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4c"},"name":"兴趣缺乏","desc":"缺乏兴趣"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4d"},"name":"内向性思维","desc":"内向性思维指患者在意识清晰的情况下，独自沉缅于自己的精神世界中，只有患者自己懂得，他人完全不能理解，以致患者的思维与现实\n世界完全隔绝，这时称为非现实性思维或内向性思维。此症状是精神分裂症特征症状，仅见于精神分裂症患者，可伴有幻觉、妄想、情感\n淡漠、意志减退等症状。也可见于躁郁症、神经症、精神发痛迟滞、痴呆、精神活性物质所致精神障碍、反应性精神障碍等。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4e"},"name":"内疚","desc":"内疚是个人自认为做了错事或是实际上做了错事之后所唤起的一种不安、自责或是赎罪的情感。社会心理学研究中认为，内疚是一种利他\n的亲社会情感。每当个体出现内疚的情感体验时，就会出现一种心理不平衡的状态。为了保持心理平衡，就要采取利他与自我情操升华或\n自我惩罚的方式。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d4f"},"name":"内疚感","desc":"内疚是个人自认为做了错事或是实际上做了错事之后所唤起的一种不安、自责或是赎罪的情感。社会心理学研究中认为，内疚是一种利他\n的亲社会情感。每当个体出现内疚的情感体验时，就会出现一种心理不平衡的状态。为了保持心理平衡，就要采取利他与自我情操升华或\n自我惩罚的方式。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d50"},"name":"决断困难感","desc":"决断困难感多见于产后抑郁症。产后抑郁症也叫产后忧郁症，是妇女在生产孩子之后由于生理和心理因素造成的抑郁症，症状有紧张、疑\n虑、内疚、恐惧等，极少数严重的会有绝望、离家出走、伤害孩子或自杀的想法和行动。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d51"},"name":"呼气困难","desc":"呼吸困难包括呼气困难和吸气困难，呼吸困难(呼吸郡迫)是呼吸功能不全的一个重要症状。是患者主观上有空气不足或呼吸费力的感觉\n;而客观上表现为呼吸频率、深度、和节律的改变。\n呼气困难：由于肺组织弹性减弱、小支气管痉挛或狭窄所致。\n特点：是呼气费力，呼气时间延长，常伴有哮鸣音。多见于支气管哮喘、慢性喘息性支气管炎、慢性阻塞性肺气肿等。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d52"},"name":"哭笑失常","desc":"哭笑失常 是指患者本人无法控制自己的情绪，时而大笑时而嚎哭，捉摸不定。此病可能是由于大脑出现问题所致，可以去医院的神经内\n科、精神病科治疗。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d53"},"name":"四肢痛","desc":"四肢痛"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d54"},"name":"失眠","desc":"失眠常表现为难以入眠、不能入睡、睡眠不深、维持睡眠困难、过早或间歇性醒来而引致睡眠不足、多梦早醒、醒后不易再睡、醒后不适\n感、疲乏，或白天困倦。失眠是一种最常见的睡眠紊乱，几乎每个人都有过失眠的经历。随着社会的发展，生活节奏的加快，失眠症的发\n生率有上升趋势。据统计，约有30%的成人患有失眠。失眠包括入睡困难：睡后1～2小时仍不能入睡；梦境连绵：睡得很浅，且常常\n做梦；早醒：入睡后醒来较早，且醒后无法再睡，或就寝后时睡时醒。失眠可引起病人焦虑、抑郁或恐怖心理，并导致精神活动效率下降\n，妨碍社会功能。患病率为10％－20％。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d55"},"name":"头晕","desc":"头晕（dizziness）是一种常见的脑部功能性障碍，也是临床常见的症状之一。为头昏、头胀、头重脚轻、脑内摇晃、眼花等的\n感觉。头晕可由多种原因引起，最常见于发热性疾病、高血压病、脑动脉硬化、颅脑外伤综合征、神经症等。此外，还见于贫血、心律失\n常、心力衰竭、低血压、药物中毒、尿毒症、哮喘等。抑郁症早期也常有头晕。头晕可单独出现，但常与头痛并发。头晕伴有平衡觉障碍\n或空间觉定向障碍时，患者感到外周环境或自身旋转、移动或摇晃。偶尔头晕或体位改变而头晕不会有太大的问题，如果长时间头晕，可\n能是重病的先兆，应引起重视。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d56"},"name":"头痛","desc":"头痛（headache） 是临床常见的症状，通常将局限于头颅上半部，包括眉弓、耳轮上缘和枕外隆突连线以上部位的疼痛统称头\n痛。头痛病因繁多，神经痛、颅内感染、颅内占位病变、脑血管疾病、颅外头面部疾病、以及全身疾病如急性感染、中毒等均可导致头痛\n。发病年龄常见于青年、中年和老年。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d57"},"name":"妄想","desc":"妄想，佛教词语（梵vikalpa，藏rnam-par-rtog-pa），指以虚妄颠倒之心分别诸法之相状。亦即由于心之执着\n，而无法如实知见事物，遂产生谬误之分别。又称妄想分别。妄念里头最严重的就是我执。因为五蕴皆空、诸法无我。旧译《华严经》卷\n五〈如来光明觉品〉云（大正9·424c）︰一切诸世间，皆从妄想生；是诸妄想法，其性未曾有。’《观普贤菩萨行法经》云（大正\n9·393b）︰一切业障海，皆从妄想生，若欲忏悔者，端坐念实相。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d58"},"name":"季节性情绪抑郁","desc":"抑郁症是以情绪异常低落为主要临床表现的心理疾患。抑郁时的心境与人们所熟知的悲伤相似，但较持久。在入冬以来，看心理咨询门诊\n的抑郁症患者也骤然增多，这样的患者就是有季节性情绪抑郁症。\n季节性抑郁症又称季节情绪失调症，为抑郁症(或称忧郁症)的一种。每年同一时间发作，常为秋末冬初开始，春末夏初结束。并不是单\n纯的冬季抑郁症，或小屋热cabin fever。 一种罕见的季节情绪失调症夏季抑郁症开始于春末夏初，秋季结束。\n患有季节性情绪失调症的人，体内褪黑激素的含量比普通人多，这会影响他们的情绪。目前科学家还没有调查清楚，为什么女性患上这种\n病的比率要比男性高两倍。《今日美国》的报道说，密歇根州的患者詹妮塔表示，自己的症状从7年前就开始出现了，那时什么都不想干\n，能够整天呆坐一动都不动。如今医生在使用抗抑郁药物和光线疗法，帮助减轻她的症状。\n目前，普遍采用的治疗“季节性情绪失调”的方法有3种：抗抑郁药物、光线疗法和认知行为疗法(CBT)。报道显示，某些抗抑郁药\n，如氟西汀(又名百忧解，Prozac)，对50%至60%的该病患者有治疗效果。这种药物治疗的方法能够快速起效，而且费用比\n光线疗法要便宜。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d59"},"name":"对生活丧失兴趣","desc":"对日常生活丧失兴趣，是抑郁症的症状之一。抑郁症是躁狂抑郁症的一种发作形式。以情感低落、思维迟缓、以及言语动作减少、迟缓为\n典型症状。抑郁症严重困扰患者的生活和工作，给家庭和社会带来沉重的负担，约15%的抑郁症患者死于自杀。世界卫生组织、世界银\n行和哈佛大学的一项联合研究表明，抑郁症已经成为中国疾病负担的第二大病病。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5a"},"name":"尿急","desc":"尿急是指不能自控排尿或排尿有急迫感，尿意一来，即需排尿，不可稍有懈怠;或排尿之后，又有尿意，急需排尿，不及时排尿，则会尿\n湿内裤。主要由于尿道、膀胱、前列腺因炎症或异物刺激所致，常伴有尿痛。这个症状约略是形容解尿时人的能够忍耐的限度较低，而尿\n频形容的是单位时间内解尿的次数较多。尿急见于炎症、结石、异物、肿瘤、高温环境所致的尿浓缩、神经原性膀胱或精神因素等。　正\n常成人白天排尿4～6次，夜间0～2次，次数明显增多称尿频。尿频是一种症状，并非疾病。由于多种原因可引起小便次数增多，但无\n疼痛，又称小便频数。尿频的原因较多，包括神经精神因素，病后体虚，寄生虫病等。对尿频患儿需除外尿路感染、外阴或阴茎局部炎症\n等。中医认为小便频数主要由于小儿体质虚弱，肾气不固，膀胱约束无能，其化不宣所致。此外过于疲劳，脾肺二脏俱虚，上虚不能制下\n，土虚不能制水，膀胱气花无力，而发生小便频数。因此尿频多为虚症，需要调养，多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬\n菜。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5b"},"name":"尿频","desc":"正常成人白天排尿4-6次，夜间0-2次，次数明显增多称尿频。尿频是一种症状，并非疾病。由于多种原因可引起小便次数增多，但\n无疼痛，又称小便频数。尿频的原因较多，包括神经精神因素，病后体虚，寄生虫病等。对尿频患儿需除外尿路感染、外阴或阴茎局部炎\n症等。中医认为小便频数主要由于小儿体质虚弱，肾气不固，膀胱约束无能，其化不宣所致。此外过于疲劳，脾肺二脏俱虚，上虚不能制\n下，土虚不能制水，膀胱气花无力，而发生小便频数。因此尿频多为虚症，需要调养，多吃富含植物有机活性碱的食品，少吃肉类，多吃\n蔬菜。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5c"},"name":"幻觉","desc":"幻觉 是感觉器官缺乏客观刺激时的知觉体验，并且与真正的知觉体验有相同的特征。幻觉是产生于外界(或躯体内部)的一种类似知觉\n的体验，而不像意象是内心的体验。幻觉是精神病患者最常见的症状之一，少数正常人也可体验到幻觉，特别是 疲劳 时。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5d"},"name":"心境不良","desc":"心境不良首先影响到大脑等中枢神经系统，继而再影响到植物神经系统、内分泌系统和免疫系统，通过这些系统的中介，最后使内脏器官\n发生病变，从而导致心身疾病。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5e"},"name":"心境低落","desc":"情绪低落（depression）指患者内心有沉重感，整日忧心忡忡，愁眉不展。重者忧虑沮丧，唉声叹气，悲观失望，感到生活乏\n味，甚至认为生不如死。自我感觉不良，疲倦无力，无精打采、自卑自责，甚至有罪恶感，因而可出现自伤和自杀观念或行为。常见于心\n境恶劣疾病、躁郁症、更年期忧郁症、分裂情感性精神病及神经症。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d5f"},"name":"心境高涨","desc":"心境高涨：表现为轻松愉快，自我感觉良好，觉得周围的一切都非常美好，感到其生活绚丽多彩，自己也无比幸福和快乐。整日兴高采烈\n，得意洋洋。其愉快心境颇为生动鲜明，与内心体验协调，有一定的感染力，往往能引起周围人的共鸣。情绪可以不稳定，有易激惹性，\n常以敌意或暴怒对待别人的干涉和反对，但易激惹，情绪常持续时间短。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d60"},"name":"心情不畅","desc":"心情不愉悦"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d61"},"name":"心理老化","desc":"人未老先衰的心理行为称之为心理老化。老化态度是人们对变老过程及年老的体验和评价，是一个较为复杂的心理结构，从不同的角度切\n入可分为多个层面。随着年龄增长, 现代人的许多心理功能特别是认知功能都出现了衰退,\n如反应迟缓、记忆力衰退、抗干扰能力减弱等等, 认知功能老化直接影响日常生活。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d62"},"name":"忧郁","desc":"忧郁症（melancholia）是神经官能症的一个症状，它是由于用脑过度，精神紧张，体力劳累所引起的一种机体功能失调所引\n起的疾病。它包含了失眠症、焦虑症、疑病症、恐惧症、强迫症、神经衰弱、神经性呕吐等多种病症。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d63"},"name":"思维奔逸","desc":"主观体验为思维迫促的一种思维形式障碍，通常伴发于 躁狂 或轻躁狂。特征为讲话速度快、滔滔不绝、联想快，常出现音联、意联，\n言语表达可能远跟不上思潮，导致言语衔接不连贯。很易因偶然因素或无明显理由转移注意力，随境转移是很突出的伴随特征之一。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d64"},"name":"思维控制异常","desc":"正常人的思维是受自己主观控制的，而有些精神分裂症病人感到自己的思维不受自己控制，或体验到自己的思维不再属于自己，而是受以\n一种外力控制。指病人感到思维不属于自己，思维活动失去自主性，或觉得为外力控制。例如思维剥夺、思维插入、思维播散等体验。思\n维被插入、思维被夺、思维被播散常见于精神分裂症的早期和症状充分发展期。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d65"},"name":"思维紊乱","desc":"思维紊乱是一种不能自主控制的由于大脑发生病变引起的疾病，或者是情绪不佳不能控制自己的思想。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d66"},"name":"思维迟缓","desc":"思维迟缓与思维奔逸相反，表现为以抑制性思维占主导的思维形式障碍。患者联想困难、对问题反应迟钝，有时概念停留很长时间，不能\n顺利地表达出来，言语缓慢、回答问题吞吞吐吐、拖延很久、难以出口，有时再三提问，才能得到回答，见于抑郁症或抑郁状态。\n但也见于精神分裂症 。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d67"},"name":"思考困难感","desc":"抑郁 性 神经症 的表现，主要症状为 疲乏 、 无力 、注意力不能集中，记忆减退，工作效率下降， 入睡困难\n等异常表现的出现。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d68"},"name":"思虑伤脾","desc":"精神 抑郁 症，中医古称 思虑伤脾 。思虑伤脾会引起 乳腺胀痛 。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d69"},"name":"性欲减退","desc":"性欲减退（sexual hypoactivity）是以性生活接应能力和初始性行为水平皆降低为特征的一种状态。表现为性欲望\n、性爱好及有关的性思考或性幻想缺乏。女性叙述性欲减退者比男性多见，性欲减退能够出现在任何年纪，不分性别，甚至30岁左右的\n男性也频繁号称性欲减退，并伴一系列继发症状，包括情绪问题、甚至躯体症状，治疗主要针对病因进行，辅以药物，同时采用精神疗法\n和性感集中训练。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6a"},"name":"情感低落","desc":"情感低落指患者自我感觉不良，心境忧伤，愁眉不展，言语减少，动作迟钝，缺乏活力，不与人交往，对自我才能估价过低，对周围困难\n估计过高，严重时抑郁悲观，长吁短叹，有明显罪恶感，认为生不如死，愧不如人。常有自罪自杀观念和行为，多见于各种抑郁症。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6b"},"name":"情绪低落","desc":"情绪低落（depression）指患者内心有沉重感，整日忧心忡忡，愁眉不展。重者忧虑沮丧，唉声叹气，悲观失望，感到生活乏\n味，甚至认为生不如死。自我感觉不良，疲倦无力，无精打采、自卑自责，甚至有罪恶感，因而可出现自伤和自杀观念或行为。常见于心\n境恶劣疾病、躁郁症、更年期忧郁症、分裂情感性精神病及神经症。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6c"},"name":"情绪起伏大","desc":"当你的情绪或者心理在短时间内很容易就大起大落的话，那么你可能患上了“情绪病”，这是心理不健康的一种症状。很多人对情绪病并\n不重视，认为只是一种心理波动而已，但是如果这个时候不加以治疗的话，那么就将导致更严重的心理疾病出现，甚至对生命安全造成伤\n害。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6d"},"name":"意志活动减退","desc":"意志减退也称意志减弱，是指意志活动明显减少以至凡事犹豫不决、易受暗示，对做人和事都缺乏动力与兴趣，即使想做点事也总是感到\n无意义或做不成而作罢，因而活动常常难以坚持到底。在精神分裂症中出现意志减退的症状，则通常意味着意志功能的衰退。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6e"},"name":"意识朦胧状态","desc":"患者意识范围狭窄，集中注意于某些内心体验，而对环境中的事物不加注意，对外界的反应也减退。思维不清晰，有时很混乱。可表现带\n有焦虑或欣快的情绪。对周围的事物常有错认，也可有各种幻觉。\n意识朦胧状态的临床特点是意识范围的缩小或狭窄，同时又伴有意识清晰水平的降低。意识活动集中于较狭窄而孤立的范围以内，病人只\n对这部分体验能够感知。由外表来看，病人尚能保持相当正常的行为，可能完成某种速续的行动，但是对这一范围以外的事物感知、判断\n则有困难，甚至给以不正确的评价。病人在此种状态下，还可以出现定向力障碍，片断的幻觉、错觉和妄想，并可在幻觉、妄想支配下产\n生攻击或危害周围人的行为。意识朦胧状态一般是发作性的，长突然产生，突然终止，持续时间一般不长，可由数分钟至数小时，有的可\n长至数日，但较少见。发作后一般多陷入深度睡眠，意识恢复后常伴有完全性遗忘，少数情况可有部分性遗忘。个别情况的幻觉、妄想在\n意识障碍终结以后的第一分钟内仍可保留，以后才完全消失。此种情况称为晚发性遗忘。朦胧状态在临床上较多见于癫痫性精神障碍及癔\n症，但在反应性精神病颅脑损伤、感染中毒以及躯体疾病中都可见到。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d6f"},"name":"抑郁","desc":"抑郁是负面情感增强的表现，患者自觉情绪低沉，整日忧心忡忡，对自我才智能力估计过低，对周围困难估计过高。\n抑郁症患者常伴有思维迟缓，言语动作减少，意志活动减退。这一症状为躁郁症抑郁状态的典型表现之一，也常见于反应性抑郁状态和更\n年期忧郁状态。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d70"},"name":"控制不住的联想","desc":"强迫症(Obsessive-compulsive disorder，缩写OCD)是以强迫观念和强迫动作为主要表现的一种神\n经症。以有意识的自我强迫与有意识的自我反强迫同时存在为特征，患者明知强迫症状的持续存在毫无意义且不合理，却不能克制的反复\n出现，愈是企图努力抵制，反愈感到紧张和痛苦。病程迁延者可以仪式性动作为主要表现，虽精神痛苦显著缓解，但其社会功能已严重受\n损。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d71"},"name":"攻击行为","desc":"攻击行为又名侵犯行为，通常是指有意伤害他人身心健康的行为.攻击行为是儿童和青少年社会性发展的有机组成部分，是个体发展心理\n学、社会心理学、犯罪心理学及其他有关科学研究的一个重要课题。近年来,随着西方青少年犯罪率的增长,青少年犯罪问题已引起了西\n方学者的极大重视。作为暴力犯罪重要特征之一的攻击行为亦成为西方心理学界的一个热门课题,并被当作预测青少年反社会行为、暴力\n犯罪行为的重要内容而备受关注。特别值得指出的是,有的学者着重探讨了犯罪青少年攻击行为的认知特征,从认知的角度展示了犯罪青\n少年暴力犯罪的原因,这是青少年犯罪研究的一个重大进步,也为合理地控制青少年的攻击行为,科学矫正其暴力行为提供了心理学依据\n。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d72"},"name":"无价值感","desc":"觉得自己没有任何价值"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d73"},"name":"无用感","desc":"无用感常见于退休后的老年人和内源性抑郁症患者。老年人的离退休综合症是一种复杂的心理异常反应，主要表现在情绪和行为方面。内\n源性抑郁症患者常伴有强烈的自责、内疚、无用感，以消极的态度来看待自己的过去、现在和未来。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d74"},"name":"易激惹","desc":"慢性脑器质性精神障碍者，有在小事上易激惹，大事上漠然置之的特征；\n躁狂症患者，即使在轻松愉快的状态下，也可以由于一些小事而发怒；\n神经症性易激惹的典型表现为极力控制自己，其发怒打骂的对象往往是亲属，发作多限于家中；易激惹可见于某种人格障碍及精神分裂症"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d75"},"name":"暴力冲动行为","desc":"冲动行为(impulsive behavior)指突然产生、通常导致不良后果的行为;暴力行为(violent behav\nior)指故意造成财物或他人身心伤害的行为，攻击对象可以是自己、他人或物体。对他人的攻击包括：躯体攻击和性攻击，可造成致\n伤、致残、致死的后果。对物体攻击可引起经济损失。除了显现的具体行为外，冲动和暴力倾向尚可表现为潜在行为，如威胁性言语或姿\n态。WHO(2002)对暴力行为下了一个更为宽泛的定义：“威胁要使用或已确切故意使用针对自身、他人、特定人群或特定社会的\n武力或权力，导致或者极有可能导致损伤、死亡、心理伤害、畸形或生存条件被剥夺”。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d76"},"name":"有自伤或自杀的观念或行为","desc":"有自伤或自杀的观念或行为"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d77"},"name":"毫无情感反应","desc":"情感的种类包括低级情感和高级情感。低级情感反应又叫做内指向性情感反应，高级情感反应又叫做外指向性情感反应。情感种类减少，\n甚至没有。对于 精神分裂症 阴性症状的患者来说，主要是人格、情感反应、意志、行为和社会功能的障碍，比如缺乏情感、缺乏始动\n性、言语贫乏、兴趣缺乏、行为懒散、社交退缩等。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d78"},"name":"气郁体质","desc":"气郁体质，容易郁闷的，抑郁的人。气郁体质者性格多内向，缺乏与外界的沟通，情志不达时精神便处于抑郁状态。气郁，内伤病证气机\n不畅，气的支行障碍，蕴结聚积不得发越，机能阻滞的一种病理变化，可继发气滞、血瘀、湿郁、痰郁、食郁以及五脏本气郁结等病证。\n体质特点：形体消瘦或偏胖，面色苍暗或萎黄;平素性情急躁易怒，易于激动，或忧郁寡欢，胸闷不舒;舌淡红，苔白，脉弦;一旦生病\n则胸肋胀痛或窜痛;有时乳房及小腹胀痛，月经不调，痛经;咽中梗阻，如有异物;或颈项瘿瘤;胃脘胀痛，泛吐酸水，呃逆哎气;腹痛\n肠鸣，大便泄利不爽;体内之气逆行，头痛眩晕。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d79"},"name":"水潴留","desc":" 水潴留是指机体在组织间隙里积存了过多的水并且无法通过排尿等方式将其排出。过多的水会导致身体的某个部位肿胀。一般来说位于\n心脏以下的部位肿胀得会厉害些。水潴留最明显得一个特征就是下肢水肿，尤其是足部和踝部。在早晨刚起床时，下肢水肿可能表现得并\n不明显，但在起床活动数小时后便开始逐渐显现出来，并且随着时间的推移而加重。如果用手指用力按压踝部，皮肤上立即就会出现一个\n小凹，要等较长的一段时间才恢复正常。医学上将这种现象称之为凹陷性水肿(pitting\nedema)，如果全身多个部位出现水肿则称为全身性水肿(general edema)。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7a"},"name":"沮丧","desc":"沮丧是常见的一种轻微发作的抑郁症，一般来说，自尊心极强、缺乏抑制力或对不幸和生活的艰难缺乏准备的人，都会有不同程度的沮丧\n表现。沮丧症的主要症状既有生理上的，也有情绪、思维方面的。如精神上的持续忧郁，有烦躁感和空虚感，对生活失去信心，对前途悲\n观失望，有一种深深的负罪感，认为生活毫无意义，不能接受外界的影响，对日常生活(包括性行为)无任何兴趣。严重的失眠，行为异\n常，精力不能集中，记忆力衰退或优柔寡断，周身疼痛，常想莫名其妙的哭泣。心理上失去秩序、伴随伤感、没有活力、思想困难、难集\n中注意力、胃口特别的差或特别嗜食、失眠或特别嗜睡，颓丧绝望之感，自杀的想法或企图自杀。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7b"},"name":"注意力下降","desc":"注意力下降"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7c"},"name":"注意力不集中","desc":"注意力不集中表现为：上课不能专心听讲，易受环境干扰而分心。频繁地改变注意对象。做作业时不能全神贯注，家长描述为做做玩玩，\n粗心大意；对家长的指令心不在焉，似听非听。做事有始无终，常半途而废或虎头蛇尾。做作业拖拉，不断地以喝水、吃东西、小便等理\n由中断，做作业时间明显延长。有些患儿表现为凝视一处，走神、发呆、眼望老师，但脑子里不知想些什么。老师提问时常不知道提问的\n内容。儿童注意力不集中，是儿童多动症的主要表现之一。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7d"},"name":"注意力降低","desc":"注意力降低"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7e"},"name":"注意力集中困难或下降","desc":"注意力集中困难或下降"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d7f"},"name":"消沉","desc":"形容心情低落，十分衰竭，心里面总有一块压不下去的石头，就好像是一块心病，搞得自己心情烦躁不安，情绪容易失控。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d80"},"name":"焦虑","desc":"焦虑是指一种缺乏明显客观原因的内心不安或无根据的恐惧，是人们遇到某些事情如挑战、困难或危险时出现的一种正常的情绪反应。焦\n虑通常情况下与精神打击以及即将来临的、可能造成的威胁或危险相联系，主观表现出感到紧张、不愉快，甚至痛苦以至于难以自制，严\n重时会伴有植物性神经系统功能的变化或失调。\n在统一价值论中，当某事物的价值在将来可能会发生明显降低时，就会对该事物产生一种焦虑感。焦虑是由紧张、焦急、忧虑、担心和恐\n惧等感受交织而成的一种复杂的情绪反应。它可以在人遭受挫折时出现。也可能没有明显的诱因而发生，即在缺乏充分客观根据的情况下\n出现某些情绪紊乱。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d81"},"name":"猜疑","desc":"怀疑，起疑心；对人对事不放心。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d82"},"name":"疲乏","desc":"疲乏又称疲劳，是一种主观不适感觉。但客观上会在同等条件下，失去其完成原来所从事的正常活动或工作能力。凡是疾病发展到一定阶\n段都可出现疲乏，故可以引起疲乏的疾病很多。\n当人们用脑过度精神疲惫的时候，往往会不由自主地按揉前额，或者用拳头轻轻地敲打，其实，这就是刺激头部的两个重要的养生穴位：\n印堂和神庭。另外，头痛头昏，按摩这两大养生穴位，疗效显著。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d83"},"name":"病理性偷窃","desc":"在行动前有一种不断增长的紧张感，在偷窃中和紧接于偷窃后有一种满足感。尽管患者也通常试图隐瞒偷窃行为，却并不抓住一切机会。\n偷窃是单独进行的，没有同伙。在商店行窃（或其它地点）的间歇期可能会表现出焦虑、沮丧及内疚，但这并不会阻止他重复这类行为。\n只符合这些描述，而不是继发于下列障碍之一的病例，并不很常见。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d84"},"name":"病理性纵火","desc":"这一障碍的特征为无明显动机多次地实施、或企图纵火烧毁财物或其它物品，对与火和燃烧有关的事物存在持续的关注。这种人对灭火器\n及其它灭火设备、与着火有关的事物以及召唤消防队有异常的兴趣"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d85"},"name":"盆腔痛","desc":"发生于女性盆腔部位与妇科有关的疼痛，称为盆腔疼痛症。西医妇科的急慢性盆腔炎、附件炎而有该部位疼痛症状者，亦属本病范围。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d86"},"name":"睡眠紊乱","desc":"睡眠紊乱（Sleep disorders）是常见的一种睡眠障碍，指睡眠处于不正常状况，症状是多梦易醒，醒后不易入睡。睡眠\n是人体一种非常重要的自我调节和保护功能，睡眠紊乱会对身体造成巨大伤害。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d87"},"name":"睡眠障碍","desc":"指睡眠-觉醒过程中表现出来的各种功能障碍。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d88"},"name":"类偏狂","desc":"“类偏狂反应”是指一种与妄想近似的现象。其发生多与病人的处境有关，通过一定的心理机制发展而来，并且也不象妄想那样坚信不移\n：故也称为“心因性妄想”。很多影响情绪的这类心理因素，往往先发展为“超价观念”，然后才进一步形成类似妄想的类偏狂反应。所\n谓 “超价观念”是一种具有强烈情感色彩，高于其他观念成为先人之见的思维内容，在一个相当时间内一直在其精神生活中持续地占据\n优势地位，使他对客观情况的判断发生偏差或错误。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d89"},"name":"精力下降","desc":"精力下降"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8a"},"name":"精力丧失","desc":"精力丧失"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8b"},"name":"精力降低","desc":"精力降低"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8c"},"name":"精神创伤","desc":"精神 创伤 (或心理创伤)是指那些由于生活中具有较为严重的伤害事件所引起的心理、情绪甚至生理的不正常状态。这种不正常的状\n态可能比较轻微，经过一段时间(通常在三个月之内)的自我调整就可以自动痊愈。但是也有一些 精神创伤\n的影响会延续较长的时间，甚至常常是终身的。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8d"},"name":"精神运动迟滞","desc":"精神发育迟滞（mental retardation） 精神病学曾称为精神发育不全、大脑发育不全、精神幼稚、精神缺陷。教育\n、心理学称为智力落后、智力缺陷、智力薄弱。儿科学称为智力低下（mental retardation, MR）智能迟缓、智\n力发育障碍。特殊教育学校称为弱智、智力残疾。是指个体在发育成熟前（通常指18岁以前），由于精神发育迟缓、智力发育障碍或受\n阻，而导致的智力功能明显低于同龄水平，同时伴有社会适应困难为主要特征的一种综合征。智商（IQ）低于人群均值2.0标准差（\n人群的IQ均值定为100，一个标准差的IQ值为15），一般IQ在70（或75）以下即为智力明显低于平均水平。适应性行为包\n括个人生活能力和履行社会职责两方面。临床上表现为认知、语言、情感意志和社会化等方面，在成熟和功能水平上显著落后于同龄儿童\n，可以同时伴有某种精神或躯体疾病，或由后者所继发。\n1850年医学上首次使用精神缺陷（mental\ndeficiency）的术语是在一份地方性呆小病的杂志上。1877年John\nL.H.Down对遗传性的精神发育迟缓提出蒙古样痴呆一词。1905年法国Alfred Binet和Theodore Si\nmon将心理测试用于学校学生的智力评估（杨晓玲译，1988）。我国于20世纪30年代开始使用心理测试智力测验的方法，并且\n渐渐用在精神病理学领域，对本症的诊断认识也比较早。过去几十年通常称为大脑发育不全，智力低下，精神幼稚症和精神发育不全。近\n十多年来，教育部门倾向使用弱智（feeblmindedness），而民政部门则使用智力残疾（Mental\nhandicap）。这些名称实际上指同一类人群。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8e"},"name":"精神障碍","desc":"指大脑机能活动紊乱，认知、情感、行为和意志等活动障碍的总称。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d8f"},"name":"经前头痛","desc":"经行头痛 （menstrual headache）为病证名。亦名经来头痛，经行辄头痛。\n《中医药学名词》（2004）：经行头痛是指以经前或经期出现周期性头痛为主要表现的月经病。\n《中医药学名词》（2010）：经行头痛是指以月经前后或经期出现周期性头痛为常见症的月经病。\n每于经期或经期前后，出现以头痛为主证者，称为经行头痛。经行头痛属于西医的经前期紧张综合征的范畴。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d90"},"name":"肠痉挛","desc":"肠痉挛是由于肠壁平滑肌阵阵强烈收缩而引起的阵发性腹痛，是小儿急性腹痛中最常见的情况。在小婴儿，可从哭吵的程度和强度来了解\n是否存在肠痉挛。在小婴儿，肠痉挛发作时主要表现为持续、难以安抚的哭吵。主要表现为哭闹不安，可伴有呕吐、面颊潮红、翻滚、双\n下肢蜷曲等症状。哭时面部潮红，腹部胀而紧张，双腿向上蜷起，发作可因患儿排气或排便而终止。在小婴儿则可反复发作并呈自限过程\n。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d91"},"name":"背痛","desc":"背痛为症状名 ，即背部疼痛 。出《黄帝内经素问·阴阳别论》。背痛多由外感风寒之邪，侵袭足太阳经所致。其症背痛或兼板滞，牵\n连肩项，或连腰部，可兼有恶寒等。治宜祛风散寒，疏通经气为主。用羌活胜湿汤加减。又背为脏腑腧穴所在，脏腑发生疾病，都会引起\n背痛。如《杂病源流犀烛》：“背痛，肺腧在背，故肺病令人逆气喘欬，肩背痛。” 亦有肾气逆冲而致。《类证治裁·肩背手臂痛》：\n“肾气逆冲，挟脊而上攻背痛者，系督脉主病，治在少阴。……。亦有肝浊逆冲，从腹而上攻背痛者，系冲任主病，治在厥阴。”凡治背\n痛方药，可加羌活、防风引经。背痛亦可并见于胸痹、心痛等症。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d92"},"name":"腹泻","desc":"正常人一般每日排便一次，个别患者每日便2-3次或每2-3d一次。粪便的性状无异常也属正常范围。正常粪便一般成形，每日排出\n粪便的平均重量为 150-200g，含水分50%-80%。腹泻是指粪便合未消化食物、脓血、摊液或脱落的薄膜。是指病程在2\n个月以上的腹泻或间歇期在2-3个月。\n根据病程腹泻可分为急性腹泻和慢性腹泻。病程少于2个月者为急性腹泻。慢性腹泻为4周内的复发性腹泻。腹泻常伴有排便急迫感、肛\n周不适、便失禁等症状。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d93"},"name":"自伤","desc":"自伤，读音为zì shāng，汉字词语，意思是自我伤感，自己伤害自己。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d94"},"name":"自信降低","desc":"自己的信心逐渐降低，自己对自己越来越不信任。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d95"},"name":"自卑","desc":"自卑感是指在和别人比较时，由于低估自己而产生的情绪体验。严重自卑感是心理上的一种缺陷。奥地利心理学家阿德勒认为，人从幼儿\n时期起，由于无力、无能和无知，必须依附父母和周围世界，就会发生一定的自卑感。他还认为，攻击不是由于感到自尊，而是由于感到\n自卑所引起，是一种过度补偿的表现（参见“过度补偿”）。在罪犯改造过程中的自卑感，是心理矫治的主要障碍之一。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d96"},"name":"自我残伤行为","desc":"自残是一种故意破坏自己身体组织的举动，但本质上，它并非像自杀一样，要让自己死去。据估计，在一般族群中，有4%曾有过自残的\n经验，1%达到严重程度。在求诊精神科的自残族群中，70%割伤自己的皮肤，可能是手掌、手腕、手臂或大腿等等，其他常见的方式\n包括撞头、捶手、香烟烫、绝食等等。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d97"},"name":"自我评价过低","desc":"自己对自己的评价不太好"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d98"},"name":"自杀","desc":"自杀是指个体在复杂心理活动作用下，蓄意或自愿采取各种手段结束自己性命的危险行为。自杀是一种复杂的社会现象。\n19世纪末，法国社会学家涂尔干因其对自杀原因的解释和分类信受学者的重视。涂尔干认为，自杀并不是一种简单的个人行为，而是对\n正在解体的社会的反应。由于社会的动乱和衰退造成了社会、文化的不稳定状态，破坏了对个体非常重要的社会支持和交往。因而就削弱\n了生存的能力、信心和意志，导致自杀率明显增高。\n日本共同社2019年3月21日从日本厚生劳动省汇总的2017年人口动态统计中获悉，“自杀”在战后首次成为日本10岁至14\n岁人群第一大死因。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d99"},"name":"自罪观念","desc":"1、自己归罪自己。2、一个人在自由意识下所犯的罪。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9a"},"name":"自责","desc":"自责，因个人缺点或错误而感内疚谴责自己。积极的自责既是一种对他人的道歉，也是一种自我心灵的解脱，它既可以化暴戾为祥和，也\n会使人真诚相待。消极的自责常常表现为过度的责备自己，致使自产生沮丧、悔恨、郁闷、绝望等心理，影响身心健康。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9b"},"name":"行为及情绪异常","desc":"当儿童表现出偏离该年龄应有的情绪、人格与社会行为，而严重影响到儿童本身的发展与学习者干扰別人的生活时称为行为与情绪异常。\n行为及情绪异常的儿童分为外向性与内向姓两种。外向性者是他们不停的活动，注意力非常短暂，分心而无法学习，或者攻击性强，无法\n服从权威，侵略性行为多，这一类孩子在一团体中常破坏团体秩序。而内向性的儿童常具有很深的恐惧感，常感于焦虑的状态，没有安全\n感，无法忍受挫折或打击，有时常哭泣、忧郁或悲伤，以致无法正常的学习。此类儿童亦因不同的偏差行为强度而分为轻度与中重度等类\n。此种类型的极端是自闭症、小儿精神分裂症等。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9c"},"name":"记忆力下降","desc":"记忆力下降"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9d"},"name":"躁狂","desc":"“躁”是指手足躁扰。“狂”是指狂乱不安，妄作妄动。狂乱不安，手足躁扰，是神志失常的一种证侯。多因肝经热盛；或痰火上扰；阳\n明热盛，热扰心神；或秽浊上干；血蓄下焦，瘀热上冲等所致。\n躁狂英文名是—mania,精神病理学名词\n心境高涨与当时的现实处境不符，可表现无忧无虑的高兴到几乎不可控制的兴奋，同时伴有精力增加，导致活动过多、言语迫促及睡眠需\n要减少。注意力不能持久，常有明显的随境转移。往往有自尊过高，伴夸大观念或自负。正常的社会克制消失可导致行为轻率鲁莽，不顾\n后果，并与病前性格不符。严重时，可因思维奔逸和言语迫促导致说话无法理解。兴奋可引起攻击或暴力，而对进食、饮水和个人卫生的\n忽视可导致危险的状态，如脱水。除了这种不伴精神病性症状的临床状态以外，可有妄想（一般为夸大妄想）或幻觉（一般为直接对病人\n讲话的声音）。这些精神病性症状可与心境高涨一致。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9e"},"name":"躁郁样","desc":"躁郁症(manicdepressivedisorder)，又称两极情绪违常(BipolarAffectiveDisord\ner,或bipolardisorder)，属于情绪病的一种，在《精神疾病诊断与统计手册》中被归类于第一轴违常。ICD-1\n0编号F31。一般而言是指个体有时出现忧郁的症状，有时又出现狂躁的症状。情感障碍或心境障碍(bipolardisorde\nr)，也就是说个体会出现两极的情绪反应，一为狂躁，另一为忧郁。当个体在狂躁阶段，其出现的特征为情绪异常兴奋、自我膨胀，睡\n眠时数减少，非常健谈、多话，常常是滔滔不绝讲个没完，另外他们的思考或想法也经常跳来跳去，称之为跳跃性思考(flighto\nfideas)，易分心，在行为上我们可以看到其常常疯狂购物，而不管价钱多少等失控行为特征。当个体处于忧郁的阶段，其特征又\n显示出心情沮丧低沈、对任何事缺乏反应或兴趣、体重改变、产生睡眠困扰、缺乏活力、负向的认知或看法等等的特征。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470d9f"},"name":"进食障碍","desc":"食欲是一种在进食前或进食时对某些食物有一种愉快的感觉，它建立在条件反射的基础上。躯体的和精神的任何疾病均可引起食欲的改变\n，包括食欲减退、食欲亢进及拒食。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da0"},"name":"违拗症","desc":"违拗症常见于精神分裂症，特别是紧张型精神分裂症时的木僵状态下，还见于反应性精神病、抑郁症和智力障碍的患者中。И.Π.巴甫\n洛夫曾用高级神经活动的反常相来解释这种现象，即兴奋性的刺激却引起了抑制性反应，或反之"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da1"},"name":"镇静药中毒","desc":"镇静药中毒"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da2"},"name":"颤抖","desc":"颤抖是一种规律性而反复的不自主的身体抖动，可以发生在全身各处，但以四肢为多。 幅度可以大或小，速度可以快或慢，\n一般介于每秒1至10 次间。发生于各年龄层，但年龄越大颤抖的程度会越厉害，主要出现于双手，也常出现于头部，甚至声音颤抖。\n在双手维持固定姿势或作精细动作时特别明显，休息时减轻，有些患者喝酒后颤抖的程度会减轻。此种颤抖的病程为缓慢恶化，而且不会\n发生其它之神经系统症状。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da3"},"name":"食欲下降","desc":"食物摄取受下丘脑的两个中枢调节，即腹外侧的“摄食中枢”和腹内侧的“饱食中枢” ，后者在进食之后产生饱的感觉，可抑制前者的\n活动，脑肠肽胆囊收缩素(CCK)似乎有饱食作用，可能参与摄食行为调节，引起食欲下降，可由消化系统疾病引起，也可由消化系统\n以外的其他系统疾病或饮食中枢疾患所致。\n各种进食障碍或饮食的心理卫生问题要早期预防。从小培养儿童少年良好的进食习惯，培养健全的性格和对社会环境的适应能力，对于培\n养孩子良好的进食习惯是十分重要的。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da4"},"name":"食欲减退","desc":"食欲减退是指由多种功能性障碍或器质性疾病引起的不想进食或进食量显著减少，临床上常见的疾病是胃炎，消化性溃疡等。食欲是一种\n高级神经活动的现象。出生后因吃各种食物的经验、习惯，逐渐形成对某些食物合乎口味，某些食物不合乎口味当这些食物再次通过视觉\n、嗅觉味觉等可使大脑再度发生对某些食物有需求的欲望，或对某些食物厌恶。因此，在临床上由于精神因素而出现神经性厌食拒食。但\n在正常人，如有严重的饥饿感时对食物的选择要求也就不会过高了。"}
{"_id":{"$oid":"5e6a3a187c306f08c7470da5"},"name":"食欲紊乱","desc":"饮食紊乱是近20年来的一种由心理不健康引起的新型疾病。它大致可以分为三类：厌食症，偏食症，和暴饮暴食症。\n一般来说，所有种族和经济阶层里面聪明的、精力充沛的、迷人的、自觉的、努力工作的人会发生饮食紊乱。其中90%～95%是女人\n。最高发的年龄在12～25岁，尽管有些报告中的人发生得更早或更晚一些。\n那些易发生饮食紊乱的人也可能有人际关系问题、生理上的癖好和心理上的干扰，因而思维发生了变化。很多因素都能导致饮食紊乱的发\n生，但他们有一个共同的地方，就是都有过节食的历史。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44534"},"name":"器质性精神障碍","desc":"器质性 精神障碍 \u0026mdash;organic mental disorder ，基于可证实的大脑疾病、脑损伤或其他损害为病因而归于一组的精神障碍。其精神紊乱可以是原发性的，如直接而且选择性地影响大脑的疾病、损伤和损害；也可以是继发性的，如某些全身性疾病和障碍，脑只是多个受损害的器官或系统之一。症状性精神障碍一词指的是后一亚组。..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44535"},"name":"褪黑色素增多","desc":"褪黑色素，是松果体分泌的一种内源性物质，是一种调节性激素，几乎直接或间接影响其他所有激素的分泌。它具有广泛的生理活性，可增强免疫系统功能，调节内分泌系统，具有抗氧化作用，使细胞免受自由基的伤害，能延缓衰老，延长寿命，但褪黑色素分泌量增多可能会导致季节性 抑郁 。光照减少也可导致褪黑色素分泌增多，而..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44536"},"name":"喃喃重复自语","desc":"词语性自动症为复杂部分性发作的一种。喃喃自语、背诵或伴叫声或笑声，常见重复词组或语句。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44537"},"name":"品行障碍","desc":"品行障碍"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44538"},"name":"病理性醉酒","desc":"病性性醉酒，又称为特发性酒中毒（Alcohol idiosyncratic intoxication），是指所饮不足以使一般人发生醉酒的酒量而出现明显的行为和心理改变，在饮酒时或其后不久突然出现激越、冲动、 暴怒 、以及攻击或破坏行为，可造成自伤或伤人后果。发作时有 意识障碍 ，亦可出现错觉、 幻觉 和片断妄想。发作持续时间不长，至多..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44539"},"name":"阵发性狂笑","desc":"不论什么时候和场合， 无故发笑 ，时而幽幽笑不露齿，时而张嘴大笑不止，丝毫没有顾忌。这是一种特殊的精神病。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453a"},"name":"记忆受损","desc":"记忆受损是指个体处于短暂的或永久的不能想起或回忆部分信息或行为技巧的一种状态。可能由于神经系统损伤、心理因素或是营养不足几个方面导致的。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453b"},"name":"入睡障碍性失眠","desc":"入睡障碍性 失眠 ，指 入睡困难 。属于 睡眠障碍 的表现。睡眠障碍(somnipathy)系指睡眠-觉醒过程中表现出来的各种功能障碍。睡眠质量下降是人们常见的主诉，成年人群中长期睡眠障碍者可多至15%。医学上对睡眠的探讨，始于寻找\u0026ldquo;睡眠中枢\u0026rdquo;，位于下丘脑或第三脑室侧壁的病变能够产生持久的昏睡，但非生理性睡..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453c"},"name":"智力减低","desc":"智力(Intelligence)是指生物一般性的精神能力。 指人认识、理解客观事物并运用知识、经验等解决问题的能力，包括记忆、观察、想象、思考、判断等。智力减退 除了遗传因素，环境因素也能引起儿童 智力减低 。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453d"},"name":"传导阻滞","desc":"当心脏的某一部分对激动不能正常传导时称之为心脏传导阻滞。心脏传导阻滞发生机理就在于心肌的绝对不应期或相对不应期的病理性延长，也可两者均延长。病理性延长的不应期，受多种因素的影响，在心脏本身的因素中主要是心率的影响。若有明确的病因，应积极治疗原因。如洋地黄过量、急性心肌梗死、病毒性心肌炎感染、及中..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453e"},"name":"狂笑","desc":"狂笑是指自高自大的笑，纵情大笑。毫无顾忌，放纵地开怀大笑叫狂笑。如大发酒疯或癔病患者呈现的歇斯底里大笑，笑声狂躁，急如飞沙走石。多见于心理疾病导致的情况的，当有诱发因素后是会刺激导致狂笑情况的，同时比如熏酒、精神分裂症或者癔症患者，都是可以由于心理因素受到不良的刺激后导致的发作情况的，如果可以及..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4453f"},"name":"胸闷","desc":"胸闷 chest distress是一种主观感觉，即呼吸费力或气不够用。轻者若无其事，重者则觉得难受，似乎被石头压住胸膛，甚至发生 呼吸困难 。它可能是身体器官的功能性表现，也可能是人体发生疾病的最早症状之一。不同年龄的人胸闷，其病因不一样，治疗不一样，后果也不一样。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44540"},"name":"喉鸣声","desc":"病证名。系指喉中有声的病证。如哮鸣、喉中水鸡声等，多见于喘病时。与哮喘相关的症状有咳嗽、喘息、呼吸困难、胸闷、咳痰等。典型的表现是发作性伴有哮鸣音的呼气性呼吸困难。严重者可被迫采取坐位或呈端坐呼吸，干咳或咯大 量白色泡沫痰，甚至出现紫绀等。哮喘症状可在数分钟内发作，经数小时至数天，用支气管扩张药或..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44541"},"name":"社交恐惧","desc":"社交 恐惧 症(social phobia)，又名社交 焦虑 症，是一种对任何社交或公开场合感到强烈恐惧或忧虑的精神疾病。患者对于在陌生人面前或可能被别人仔细观察的社交或表演场合，有一种显著且持久的恐惧，害怕自己的行为或 紧张 的表现会引起羞辱或难堪。有些患者对参加聚会、打电话、到商店购物、或询问权威人士都感到困难。..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44542"},"name":"经常说梦话","desc":"说梦话也称梦呓。很多人都有这种情况，入睡后常常做梦，并且在睡眠中说话、唱歌或哭笑。有时人说梦话是连贯的言语，或成段的述说;个别人说梦话时别人插话他却与人对答;有的人说梦话构音并不清晰，或仅是不成文的只言片语。梦呓可出现在睡眠的任何时间。说梦话的部分内容往往与平时思维相仿，多为白天所想的事情。经常梦..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44543"},"name":"语言发育迟缓","desc":"语言发育迟缓 是指由各种原因引起的儿童口头表达能力或语言理解能力明显落后于同龄儿童的正常发育水平。 智力低下 、 听力障碍 、构音器官疾病、中枢神经系统疾病、语言环境不良等因素均是儿童语言发育迟缓的常见原因。若发现儿童有语言发育迟缓现象，应努力查找病因。若儿童无以上明确原因而出现的语言发育明显延迟现..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44544"},"name":"心悸","desc":"所谓 心悸 ，也就是通常所说的 心慌 ，乃是由于人们主观感觉上对心脏跳动的一种不适感觉。心悸可以由于心脏活动的频率、节律或收缩强度的改变而导致，也可以在心脏活动完全正常的情况下产生，后者系因人们对自己心脏活动特别敏感而致。健康人一般仅在剧烈运动、精神高度 紧张 或高度兴奋时才会感觉到心悸，属于正常情况..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44545"},"name":"吞咽困难","desc":"正常吞咽功能发生障碍时称为 吞咽困难 ，正常吞咽动作包括口咽、食管上扩约肌、食管本身和食管下括约肌等四个阶段，其中某一个阶段发生障碍时，均可引起吞咽困难。即食物从口腔至胃运过程中受到阻碍的一种症状，可由咽部、食管或喷门的功能或器质性梗阻引起。患者进食后即刻或8~10秒钟内在咽、胸骨后或剑突后粘着、停"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44546"},"name":"闫铁","desc":"闫铁"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44547"},"name":"瘙痒","desc":"瘙痒 （pruritus）是一种可经引起立即进行搔抓愿望的主观感觉。是 皮肤病 最常见的共同症状。由于各种皮扶病的不同和个体第三度的不同，瘙痒的严重和度可轻可重，可边发性，音断性和持续性；也可是局限性，泛发性或全身性。瘙痒轻者可经搔抓后即可减轻可减失。瘙痒重者则奇痒难忍不停地搔抓直至表皮被拆破出血发生首长..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44548"},"name":"睡觉流口水","desc":"\u0026nbsp;有些人在夜间睡觉时会流口水。正常人每天分泌唾液总量为1000~1500毫升，即使在没有食物刺激的情况下，每分钟能分泌0.5毫升唾液，因此在人们睡眠时仍有少量口水不停地分泌出来以滑润口腔黏膜以保护牙齿。睡觉时流口水，有咸味，枕巾呈淡黄色，很可能是由于口腔卫生不良，积存食物残渣，天长日久牙石较多，引起牙龈..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44549"},"name":"昏睡","desc":"有 意识障碍 的运动和言语抑制称为 昏睡 或 昏迷 。 在医学观察上，昏睡指意识清晰度水平较意识模糊更低，环境意识及自我意识均丧失，患者处于熟睡状态，不易唤醒，强刺激可被唤醒，醒后答非所问，停止刺激后即进入熟睡状态。昏睡不等于昏迷。精神运动性抑制是指活动和言语明显减少。患者感到思维和肢体活动以及言..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454a"},"name":"复杂性醉酒","desc":"复杂性醉酒 ，通常在脑器质性损害或严重脑功能障碍的基础上发生，由于对酒精耐受下降出现 急性酒中毒 反应饮酒量一般不大，但 意识障碍 明显，病程短暂，常遗忘发病情况。复杂性醉酒是介于单纯性醉酒与 病理性醉酒 之间的中间状态，与单纯性醉酒相比是\u0026ldquo;量的异常\u0026rdquo;。复杂性醉酒的全过程较单纯性醉酒激烈，患..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454b"},"name":"目光呆滞","desc":"目光呆滞是指由于各种原因，先天性疾病或后天脑部疾病等导致眼神无光，不灵活转动，对外界刺激反应迟缓，呈现呆呆的模样。或者走神的时候、收到重大打击的时候也会出现这种情况。先天性疾病：如染色体异常、遗传性代谢障碍、 脑畸形及先天性脑积水等，都可引起本症状。由于脑组织先天性发育异常所致的脑积水称为先天性脑..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454c"},"name":"重度精神发育迟滞","desc":"患者智力发育极差，言语功能严重受损，不能进行有效的言语交流，不能学习和劳动，不会计数，生活不能自理。此型患者多伴有先天性疾病， 癫痫 发作和神经系统异常体征。智商在25～39之间，约7％的 精神发育迟滞 的患者属于此型。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454d"},"name":"感觉障碍","desc":"感觉是各个感受器对机体内各种刺激在人脑中的直接反映。 感觉障碍 是神经系统疾病中常见的症状之一,感觉障碍是指在反映刺激物个别属性的过程中出现困难和异常的变态心理现象。常见的感觉障碍有：①感觉过敏。对外界刺激的感受能力异常增高。②感觉减退和感觉缺失。对外界刺激的感受能力异常下降。③感觉倒错。对外界刺激..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454e"},"name":"疲劳","desc":"疲劳 又称 疲乏 ，是主观上一种疲乏 无力 的不适感觉。 但客观上会在同等条件下，失去其完成原来所从事的正常活动或工作能力。凡是疾病发展到一定阶段都可出现疲乏，故可以引起疲乏的疾病很多。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4454f"},"name":"儿童行为孤僻","desc":"儿童行为孤僻 ，怕见人，总是不开心，对一切事情都冷漠，或是动不动就要发脾气，做事情不专心，坚持性差，就要注意了。对于这样的情况，很多家长认为是孩子的性格特点，不太在意。其实，这些孩子是得了“高楼 孤独症 ”，这是一种新的儿童心理疾病。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44550"},"name":"儿童行动迟缓","desc":"如果儿童过于安静或行动迟缓可能是儿童 强迫症 的表现。所谓儿童强迫症，就是出现在少年儿童身上的，以 强迫观念 和强迫动作为主要表现的一种 精神障碍 性疾病。反映在儿童身上的行动迟缓可能是儿童强迫症的表现，可能是强迫动作和强迫思维间接导致的，也可能是患儿本身就具有的。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44551"},"name":"疥疮恐惧","desc":"疥疮(Scabies)是由于疥螨寄生于人体皮肤表层所引起的一种慢性接触性 皮肤病 。疥疮的主要症状以夜间 瘙痒 剧烈为主，其次可有隧道出现，感染时间长还会出现疥疮 结节 。其流行周期为30年，一次流行的末尾至下次流行的起始，其间隔为15年。疥疮的危害是非常大的，不仅影响人的身体还影响到人的精神，患有疥疮常常导致患者..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44552"},"name":"紧张性疲劳","desc":"长期处于 紧张 状态下，导致身体处于 疲劳 的亚健康状态，严重的形成紧张性 睡眠障碍 。紧张性疲劳的产生，主要是遇到紧急情况时，人体内受生理条件反应，会产生大量的乳酸，甚至形成蓄积，一旦出现乳酸的大量蓄积，就会导致大脑神经受刺激而产生紧张性疲劳。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44553"},"name":"醒后不解乏","desc":"由于某些疾病等因素，人在睡醒后没有消除 疲劳 ，感觉 疲乏 ，体力没有恢复。 醒后不解乏 可由原发性 失眠 引起。原发性失眠表现为持续相当长时间的对睡眠的质和量不满意的状况。患者感到忧虑或 恐惧 、心理上恶性循环使本症持续存在。原发性 失眠症 往往在青年或中年起病，很少在儿童或少年时出现失眠症的病程差异较大..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44554"},"name":"心理年龄小于生理年龄","desc":"心理年龄是指一个人某阶段的心理状态。心理年龄往往跟生理年龄有着一定的差别，这种差别一般表现为三个方面： 心理年龄小于生理年龄 ：发生这种情况的时候，证明一个人的心理健康状况比较好，但是心理年龄过低，就呈现出不协调的情况，也是不健康的。 心理年龄大于生理年龄 ：发生这种情况，就是\u0026rdquo;未老先衰\u0026rdquo;..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44555"},"name":"性施虐癖","desc":"性施虐癖 是指在性交前或同时，向性对象施加肉体上或精神上的痛苦，以获得性快感和引起性冲动(注意不是出于其他目的，也不是为了报复、好奇等)。在医学心理学上是分别称为性施虐癖与 性受虐癖 的，两者合称为“性虐待症”。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44556"},"name":"惊跳","desc":"睡眠是大脑高级神经系统产生普遍性抑制的生理现象，是一个由浅入深的过程。人在刚入睡的时候，处于较浅的睡眠状态，也即朦胧状态，大脑皮质的神经细胞一部分已经抑制，还有一部分尚未完全抑制。这时，机体内外存在的某些兴奋信息可干扰大脑皮质的抑制而产生不能自制的神经反射;如果这种神经反射发生于运动神经，引起四肢..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44557"},"name":"社交敏感性障碍","desc":"社交敏感 性障碍 ，是一种在他人面前感到不自在和受压抑、避免与他人接触的倾向，总体上属于内向性的偏差行为。社交障碍的学生表现得很羞怯，经常以一种过度的敏感迅速逃避可能接触的人际情境，以免自己受到任何潜在的批评和由此造成的屈辱和不安。他们 恐惧 面对社交情境，恐惧别人对自己的负面评价，恐惧被人拒绝、受..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44558"},"name":"窥淫癖","desc":"窥淫癖"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44559"},"name":"记忆力障碍","desc":"记忆力障碍指个人处于一种不能记住或回忆信息或技能的状态，有可能是由于病理生理性的或情境性的原因引起的永久性或暂时性的 记忆障碍 。记忆包括识记、保持、再现，与神经心理功能有密切关系。根据神经生理和生化研究将记忆分为瞬时记忆(分、秒之内)短时记忆(几天)和长时记忆(月、年)。记忆和遗忘是伴随的，遗忘有时间..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455a"},"name":"肠鸣","desc":"肠鸣 是腹中胃肠蠕动漉漉作响的症状。在正常情况下，肠鸣声低弱而和缓，一般难以闻及。当肠道传导失常或阻塞不通时，则肠鸣音高亢而频急。临床根据作响的部位及声音来判断病位和病性。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455b"},"name":"斑秃","desc":"斑秃"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455c"},"name":"坐立不安","desc":"坐立不安"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455d"},"name":"分离性身份障碍","desc":"分离性身份识别障碍(Dissociative Identity Disorder，DID)，以往被称为多重 人格障碍 (Multiple Personality Disorder，MPD)，在某些出版物中也称之为解离性人格疾患。是心理疾病的一种，精神疾病诊断与统计手册(DSM)中归类于第一轴的解离症的一种。分离性身份障碍是多种因素相互作用的结果：强烈的应激，能力的分离(包..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455e"},"name":"言语凌乱","desc":"多见于 精神分裂症 ，精神分裂症患者的思维、情感和意志行为等精神活动是不协调的，其精神病性症状不是在情感低落或高涨的背景上产生的，可见 言语凌乱 、 思维不连贯 等等。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4455f"},"name":"顽固性失眠","desc":"失眠作为一种症状，相当多见，我国学者推测，人群中的发病率为10%～20%。失眠的分类中， 顽固性失眠 是一种常见病，而且与 继发性失眠 相比，它的治疗难度与更大。顽固性失眠往往由于心理因素引起，临床主要表现为入睡困难及维持睡眠困难，日间疲倦感，夜晚越想尽快入睡越难以入睡，加重心理冲突，产生紧张焦虑、情绪不..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44560"},"name":"口唇潮红","desc":"口唇红赤：正常唇色多为粉红色，如果红的颜色过于艳丽或者是深紫红色，即为 口唇潮红 。一般情况下，可能是俗称的体内\u0026ldquo;火大\u0026rdquo;引起的，如伴 口臭 、 呃逆 ，说明脾胃湿热；伴两胁胀痛、厌食说明肝火太旺。病理情况之下，如发生口腔粘膜炎症，或是细菌感染性疾病，心血管疾病，消化系统疾病等等也会伴有该症状..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44561"},"name":"情感暴发","desc":"这是一种在心理因素作用下突然发作的暴发性 情感障碍 。病人可表现 喜怒无常 、大喊大叫、伤人毁物、捶胸顿足、嚎啕大哭，或兴高采烈、手舞足蹈、 狂笑 不已，常伴撒娇、做作、幼稚及表演色彩，有时在地上打滚，表现极为粗暴，整个现象天差地别，变化很大，但对周围事物的感知并无障碍，意识清晰。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44562"},"name":"磨牙","desc":"磨牙症是指睡眠时有习惯性磨牙或醒着时有无意识地磨牙习惯称之磨牙症。本病在临床上常见，且治疗效果不甚明显，往往给患者带来精神负担，时间久了，可造成患者咀嚼无力、颞颌关节疲劳。严重夜间磨牙者还会影响他人休息，甚至由此产生不良后果。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44563"},"name":"面具脸","desc":"肌张力增高可出现在四肢、颈部及面部的肌肉，面部肌肉运动减少，很少眨眼睛，双眼转动减少，表情呆滞，像戴了面具一样，俗称\u0026ldquo;面具脸\u0026rdquo;。 患者面部肌肉僵硬,很少眨眼睛,双眼转动也减少,表情呆板,好像戴了一副面具似的,这就是医学上所称的\u0026ldquo;面具脸\u0026rdquo;。\u0026ldquo;面具脸\u0026rdquo;是是帕金森的典型症,是运动..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44564"},"name":"无力","desc":"重症肌无力 (MG)是一种慢性自身免疫性疾病，因神经、肌肉接头间传递功能障碍所引起。本病具有缓解与复发的倾向，可发生于任何年龄，但多发于儿童及青少年，女性比男性多，晚年发病者又以男性多。临床表现为受累横纹肌易于 疲劳 ，这种无力现象是可逆的，经过休息或给予抗胆碱脂酶药物即可恢复，但易于复发。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44565"},"name":"学习困难","desc":"学习困难 又叫 学习障碍 ，即同等教育机会下学习效果明显落后同龄儿童。表现在在听、说、读、写、算等能力的习得与运用上有显著的困难。 学习困难的原因到目前尚不清楚，仍处于探索阶段，普遍认为是多种因素综合作用的结果，既有内因，又有外因，既有个人生理心理方面的因素，也有家庭社会等环境因素，既有先天因素，也..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44566"},"name":"幻听","desc":"幻听 是一种歪曲或奇特的听觉，并没有相应的外部声刺激作用于听觉器官。病人有时会听到有人在喊救命，但这种声音在现实的外部声场中并未存在。 幻听分为评论性幻听、命令性幻听、争论性幻听和思维鸣响。 ①评论性幻听：听到别人在议论自己，议论的内容以负性的批评、讽刺、责骂、诬陷多见。 ②命令性..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44567"},"name":"瘀斑","desc":"淤斑(ecchymos)，医学术语，由于各种损伤、中毒、感染、过敏或血小板减少等因素致使血管通透性增高所引起的皮下或粘膜下斑状出血。是指皮肤表面直径10毫米(mm)以上的红色或紫色血斑。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44568"},"name":"休克","desc":"休克 是临床上较为常见的一个急症，系由于各种致病因素引起有效循环血量下降，使全身各组织和重要器官灌注不足，从而导致一系列代谢紊乱、细胞受损及脏器功能障碍。其临床表现为 面色苍白 、 四肢湿冷 、肢端发组、 脉搏细速 、尿量减少及神志迟钝、 血压下降 等。 休克的特征为 微循环障碍 ，临床上各科均可遇到。不论..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44569"},"name":"情感麻痹","desc":"\u0026ldquo;情感 麻痹 \u0026rdquo;是 创伤 后应激障碍的许多患者存在的现象。 创伤后应激障碍 (Post traumatic stress disorder，PTSD)又称延迟性心因性反应(delayed psychogenic reaction)，是由应激性事件或处境而引起的延迟性反应。PTSD是对异乎寻常的威胁性、灾难性事件的延迟和(或)持久的反应。创伤性事件是PTSD诊断的必要..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456a"},"name":"厌食","desc":"厌食(anorexia)是较长期的食欲减退或消失。主要有两种病理生理因素：一种因局部或全身性疾病影响消化功能，使胃肠平滑肌张力低下，消化液分泌减少、酶的活性降低;另一种是中枢神经系统受人体内外环境刺激的影响，使对消化功能的调节失去平衡。厌食是精神性的疾病，主要发生在小儿至三十岁的年轻女性，但也有约十分之一的..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456b"},"name":"抽动障碍","desc":"抽动障碍"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456c"},"name":"肝豆状核变性","desc":"肝豆状核变性"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456d"},"name":"心率过缓","desc":"正常人心跳次数是60～100次/分，小于60就称为心动过缓。心动过缓有几种类型，最常见的是 窦性心动过缓 。窦性心动过缓可分为病理性及生理性两种。生理性窦性心动过缓是正常现象，一般心率及脉搏在50～60次/分，运动员可能会出现40次的心率，不用治疗，常见于正常人睡眠中、体力活动较多的人。心率或脉搏小于50次多数为病..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456e"},"name":"头晕耳鸣","desc":"头晕耳鸣是诸多疾病中较为常见的症状，通常耳鸣会伴随着其他很多病症出现，头晕又称为眩晕，是一种主观的感觉异常。可分为两类： 一、为旋转性眩晕，多由前庭神经系统及小脑的功能障碍所致，以倾倒的感觉为主，感到自身晃动或景物旋转。 二、为一般性晕，多由某些全身性疾病引起，以头昏的感觉为主，感到头..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4456f"},"name":"恋尸型性变态","desc":"恋尸癖，英文为necrophilia，是指通过奸尸获得性的满足，自认为有时比活人还好，此种病人多见于与尸体有职业性接触的人，如太平间、殡仪馆的工作人员。这种人常不只一次地溜入停尸房，触摸女尸的乳房及阴部以获得快感。也有人为此不惜掘墓奸尸。这种人时常四处打听哪里有少女或少妇死去，以便去奸尸。 狭义恋尸癖仅见于..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44570"},"name":"注意力缺乏多动症","desc":"注意力缺陷多动症又称儿童多动综合征。儿童多动综合征即轻微脑功能障碍综合征，是一种较常见的儿童行为障碍综合征。患儿智力正常或接近正常，活动过多， 注意力不集中 ，情绪不稳，冲动任性，自控能力差，并有不同程度的 学习困难 。本病以多动，注意力难以集中，情绪不稳及易于冲动为特征。并有不同程度学习困难，但患..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44571"},"name":"酒精中毒性幻觉症","desc":"酒中毒性 幻觉 症(alcohljic hallucinosis)这是一种因长期饮酒引起的幻觉状态。病人在突然减少或停止饮酒后1～2天内出现大量丰富鲜明的幻觉，以幻觉视为主。常见原始性幻视以及评论性和命令性 幻听 。在幻觉基础上，亦可出现片断妄想以及相应的 紧张 恐惧 或 情绪低落 。发病期间，患者的意识状态清晰，亦无明显 精神运..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44572"},"name":"咽部异物感","desc":"咽部异物感 不是独特的病，而是一些症状的组合。它包括阻塞感、压迫感、贴叶感、狭窄感、干燥感、灼热、 瘙痒 、蚁行感或其他不适感。其病因繁多，有时相当复杂，有器质性也有功能性。功能性者也称之为 咽异感症 、喉异感症、 梅核气 、咽神经官能症、癔球等。一般认为，只有在排除产生咽部异物感的器质性病变后，方可..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44573"},"name":"头昏","desc":"头昏 是指头脑昏昏沉沉， 头晕 ，脑子不清醒，丢三落四，自我感觉工作效率越来越低下。严重的话 头昏眼花 ，眼冒金星，头昏脑胀，头重脚轻，常伴有烦躁， 恶心 ，作呕。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44574"},"name":"听觉障碍","desc":"听觉障碍 ，指由于先天或后天原因，导致听觉器官之构造缺损，或机能发生部分或全部之障碍，导致对声音之听取或辨识有困难者。 声波有不同的振幅和频率。振幅是声波的峰值压强变化，频率则是指声波指每秒钟周期性变化的次数。与同类相比，一个生物如果失去感测某些频率的声音的能力，或不能听见较低振幅的声音，都可能表..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44575"},"name":"冲动型人格障碍","desc":"冲动型人格障碍"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44576"},"name":"卧床不起","desc":"病卧床上，不能起来。 卧床不起 (或称长期卧床、久病卧床)是指老年人因长期患病和伤残而导致日常生活能力减退，部分或完全需人帮助的一种临床现象，包括长期卧床、坐椅及只能室内生活不能外出的老年人。久病卧床的后果严重，一旦发生，康复再起的希望较小，应重在预防。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44577"},"name":"行为无计划性","desc":"所谓人格障碍，是指儿童期或青少年期发展起来的严重人格缺陷，或者人格在总体上不适应的一类精神异常。人格障碍导致不能适应正常社会生活，表现为情感和意志方面的障碍，但是思维和智能方面无异常，意识清晰。这类人的人格缺陷是持久的、顽固的，多数延续到成年阶段，甚至终身不能改变。 无情型 人格障碍 患者的行为大..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44578"},"name":"喜怒无常","desc":"在我们的日常生活和工作中，经常可以看到一些 喜怒无常 的人。喜怒无常是一种躁症，它的根源是浮躁，如果任其发展则会导致精神失常。“喜怒无常”是一种病，时而精力充沛，天马行空，时而郁郁寡欢，一筹莫展。不少青少年经常出现以上的现象，专家称，这是一种“双相 情感障碍 ”，亦称躁郁症。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44579"},"name":"自觉汗臭","desc":"臭汗 恐惧 症患者由于惧怕臭汗，总用种种证据证明自己已患 臭汗症 ，并时常 自觉汗臭 。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457a"},"name":"产后无乳汁分泌","desc":"泌乳是一个主要包括三部曲的生理过程。一是乳汁的生成。这是由下丘脑和垂体前叶来控制的。脑垂体前叶分泌一种叫垂体生乳素的激素，是乳汁分泌的基础。二是乳汁分泌。乳腺细胞制造出乳汁，分泌到腺泡内。三是乳汁的排出。催乳素 (PRL)分泌减少者， 产后无乳汁分泌 或分泌量减少。一般认为垂体前叶组织破坏60%以上才出现症..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457b"},"name":"人格改变","desc":"人格改变 是指成人的行为模式和人际关系显著而持久地发性改变，至少持续二个月，可由于强烈或持久的应激因素所引起，也可继发于严重的精神或躯体疾病，而患者以往无 人格障碍 。“慢性疼痛性人格综合征”也归于此。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457c"},"name":"酒精性幻觉症","desc":"长期过量饮酒后突然戒断会发生酒精性 幻觉 症。常是责骂性与恐吓性的言语性 幻听 与错觉，患者常为此十分忧虑，并可因栩栩如生的噩梦和错觉十分 恐惧 。一般没有思维障碍，也缺乏典型的分裂症病史。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457d"},"name":"难入睡或易惊醒","desc":"难入睡或易惊醒也就是平时我们说的失眠。失眠是指无法入睡或无法保持睡眠状态，导致睡眠不足。又称入睡和维持睡眠障碍(DlMS)，为各种原因引起入睡困难、睡眠深度或频度过短、早醒及睡眠时间不足或质量差等，是一种常见病。失眠往往会给患者带来极大的痛苦和心理负担，又会因为滥用失眠药物而损伤身体其他方方面面。但也..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457e"},"name":"注意障碍","desc":"注意是人的心理活动选择性地指向某种目标。有主动与被动之分。 注意障碍 表现在强度.范围和持久性方面的改变。个体感到威胁，如疑有重病或认为别人要迫害他时，常表现警觉提高，注意增强。困倦、 疲乏 、 抑郁 、往往注意力涣散，难于集中。儿童多动症(MBD)由于脑上行激活系统功能障碍，皮层觉醒不足，对皮层下行运动中..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4457f"},"name":"精神运动性兴奋","desc":"协调性 精神运动性兴奋 指病人的言语和动作增多与思维和情感活动一致，并与环境保持协调。这种活动增多是有目的的和可以理解的。非协调性精神运动性兴奋是指病人的动作和言语增加与思维和情感不一致，病人的动作和言语单调杂乱，缺乏目的和意义，令人难以理解，因此的整个精神活动显得不协调。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44580"},"name":"耳蜗性耳聋","desc":"耳蜗性耳聋可引起听力障碍。由于耳蜗部位血液供应比较脆弱，很容易受损。凡是位于耳蜗的病变，都能引起耳蜗性耳聋。由于耳蜗部位血液供应比较脆弱，很容易受损。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44581"},"name":"梦游症","desc":"梦游症"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44582"},"name":"以头昏为主的眩晕","desc":"头晕 又称为 眩晕 ，是一种主观的感觉异常。可分为两类：一为 旋转性眩晕 ，多由前庭神经系统及小脑的功能障碍所致，以倾倒的感觉为主，感到自身晃动或景物旋转。二为一般性晕，多由某些全身性疾病引起，以 头昏 的感觉为主，感到头重脚轻。头晕多是体内多脏器或是整体神经功能紊乱的表现，一旦发生头晕应该积极寻在病..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44583"},"name":"发烧","desc":"由于致热原的作用使体温调定点上移而引起的调节性体温升高（超过0.5℃），称为发热（又称 发烧 ）。每个人的正常体温略有不同，而且受许多因素（时间、季节、环境、月经等）的影响。因此判定是否发热，最好是和自己平时同样条件下的体温相比较。如不知自己原来的体温，则腋窝体温（检测10分钟）超过37.4℃可定为发热。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44584"},"name":"幻味","desc":"幻觉 可以分为 幻听 、幻视、 幻味 等等。幻味，即味幻觉，是一种虚幻的味知觉，在客观现实中并不存在某种味道，病人却感知它的存在。 较少见，常与幻嗅或其他幻觉同时存在，病人感到进食或饮水时尝到特殊味道，常引起拒食。见于颞叶癫痫与精神分裂症。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44585"},"name":"旋转性眩晕","desc":"头晕 又称为 眩晕 ，是一种主观的感觉异常。可分为两类： 一为 旋转性眩晕 ，多由前庭神经系统及小脑的功能障碍所致， 以倾倒的感觉为主，感到自身晃动或景物旋转。二为一般性晕，多由某些全身性疾病引起，以 头昏 的感觉为主，感到头重脚轻。 周围性眩晕：是指内耳迷路或前庭神经的病变导致的眩晕症。常见于梅尼埃病、..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44586"},"name":"打鼾","desc":"打鼾 （医学术语为 鼾症 、 打呼噜 、 睡眠呼吸暂停 综合症）是一种普遍存在的睡眠现象，目前大多数人认为这是司空见惯的，而不以为然，还有人把打呼噜看成睡得香的表现。其实打呼噜是健康的大敌，由于打呼噜使睡眠呼吸反复暂停，造成大脑、血液严重缺氧，形成低血氧症，而诱发 高血压 、脑心病、心率失常、 心肌梗死 ..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44587"},"name":"偏执型人格障碍","desc":"偏执型人格又叫妄想型人格，指以极其顽固地固执己见为典型特征的一类变态人格，表现为对自己的过分关心，自我评价过高，常把挫折的原因归咎于他人或推诱客观。为1980年《诊断统计手册 》( DSM-Ⅲ ) 人格障碍 12种类型之一。据调查资料表明，具有 偏执型人格障碍 的人数占心理障碍总人数的5.8%，由于这种人少有自知之明，..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44588"},"name":"完全性遗忘症","desc":"短暂性完全 遗忘综合征 (Transient global amnesia syndrome，TGA)是一种突然发生的短暂性近事遗忘的临床综合征，持续1～24小时，发作时患者不能记忆新事物，伴有不同程度的远近记忆丧失，但自知力、说话、书写及计算力保持良好。TGA临床特点是一般发生在中老年既往身体健康或无明显心脑血管疾病者。表现为突然近记忆力..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44589"},"name":"入睡困难","desc":"入睡困难 指患者很难进入平稳的睡眠状态。睡眠时意识水平降低或消失，大多数的生理活动和反应进入惰性状态。通过睡眠，使疲劳的神经细胞恢复正常的生理功能，精神和体力得到恢复的长短与其满意程度受到许多因素的影响，包括当时的情绪状态。 是导致失眠的一种，往往造成记忆力减退、头痛。失眠后往往会导致白天精神不振..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458a"},"name":"自我定向障碍","desc":"定向障碍(Disorientation)指患者对时间、地点、周围人物及自身的认识发生障碍。 自我定向障碍 是其中的一种。自我定向力是指对人物以及对自己本身状态的认识能力。是对自身状态认识能力丧失或认识错误。定向障碍多见于各种器质性精神病。常被认为是器质性综合症的症状之一，也见于 智力低下 者，如老年性 痴呆 和 精神发..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458b"},"name":"认知功能障碍","desc":"认知是人脑接受外界信息，经过加工处理，转换成内在的心理活动，从而获取知识或应用知识的过程。它包括记忆、语言、视空间、执行、计算和理解判断等方面。认知障碍是指上述几项认知功能中的一项或多项受损，并影响个体的日常或社会能力。 是心理障碍之一,认知缺陷或异常。认知是指人脑接受外界信息，经过加工处理..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458c"},"name":"摸空症","desc":"摸空症又名捉床摸空征。检查方法：检查病人时，见上肢呈无目的摸索运动，此时多伴轻度意识障碍，丧失定向力，并伴烦躁不安、说胡话、话多而无条理等，即谓摸空征。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458d"},"name":"血管性痴呆","desc":"血管性痴呆"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458e"},"name":"视力障碍","desc":"眼功能包括形觉、色觉和光觉。视力是比较精确地表示形觉的功能，可分为中心视力和周边视力。中心视力是通过黄斑中心获得的，周边视力指黄斑以外的视网膜功能。故视力是视功能的具体表现之一。视力发生障碍，虽然很轻微，也说明视力功能受到了影响。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4458f"},"name":"神经质性格","desc":"神经质性格 (neurotic character)，是一种对自己无信心、对他人多怀疑、对环境充满忧虑与不安的异常性格。 神经质性格的形成，乃是起因于在长期基本焦虑的心理压力下，个体为自身防御而发展出一些非理性的神经质需求(neurotic need)。 神经质性格的人，在面临心理困难时，精神上会出现强烈的不安，并由此导致错误的认..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44590"},"name":"情绪性失眠","desc":"所谓 情绪性失眠 ，主要是由于情绪的波动而引起的，老年人随着年龄的增长，容易滋生悲观消极情绪，当看到或听到一些不好的事情时很容易和自己联系起来，勾起对过去往事的回忆。或当身体出现某种不适或某些异样的感觉时，也容易 猜疑 是不是得了什么重病。这些情绪波动都带有 忧郁 的色彩，使老人整天忧心忡忡，致使晚上..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44591"},"name":"性窒息","desc":"性窒息 (sex-associatde asphyxia)是指独自一人在偏僻、隐蔽的地方，采用绳索、长袜、围巾、领带、皮带、头巾等缢颈，或用橡皮囊，塑料口袋、面罩等罩住口鼻，造成窒息状态，以达到性满足。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44592"},"name":"场所恐惧","desc":"恐惧症是以 恐怖症 状为主要临床表现的 神经症 。所害怕的特定事物或处境是外在的，尽管当时并无危险。恐怖发作时往往伴有显著的植物神经症状。当事人极力回避所害怕的处境，恐惧反应与引起恐惧的对象极不相称，他本人也知道害怕是过分的、不应该的或不合理的，但并不能防止恐怖发作。 场所恐惧 症又称广场恐惧症..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44593"},"name":"脑室受压移位","desc":"脑室受压移位是指CT检查或脑血管造影发现脑室移位、脑室受压，多出现在脑外伤或脑肿瘤。病变部位在头部，可以去医院的外科或者是神经内科就诊。与之相关的疾病有 脑膜瘤、脑瘤、颅中窝脑膜瘤 、脑室内脑膜瘤 、枕骨大孔脑膜瘤、肉瘤 、大脑大静脉瘤。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44594"},"name":"乏力","desc":"乏力是一种非特异性的症状，可以是肝病的早期症状，也可以是其他一些疾病的预警信号，如肿瘤，甚至是生理性的，如过度劳累。乏力主要是患者的自我感受，有一定的主观性，主要是靠与平时的日常活动相比得出的，如平时可以上三层楼，现在上一层楼即感气喘，双腿发软，懒动等。一般来说，肝病患者的乏力程度自轻度疲倦到严..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44595"},"name":"反应迟钝","desc":"无法如正常人一样对刺激做出恰当的反应，或者反应得较慢。神经衰弱会导致大脑反应迟钝，思维混乱等症状。神经病变，半身轻瘫、臂神经丛损伤、锁骨或肱骨骨折，脊髓下段损伤与先天性髋关节脱臼3-4个月消失神经衰弱是大脑反应迟钝的常见原因。常吃过咸食物会损伤动脉血管，影响脑组织的血液供应，使脑细胞长期处于缺血、缺..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44596"},"name":"恐惧","desc":"恐惧 ，是一种人类及生物心理活动状态;通常称为情绪的一种。从心理学的角度来讲,恐惧是一种有机体企图摆脱、逃避某种情景而又无能为力的情绪体验。其本质表现是生物体生理组织剧烈收缩(正常情况下是收缩伸展成对交替运行);组织密度急剧增大;能量急剧释放。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb44597"},"name":"睾丸发育不全","desc":"先天性 睾丸发育不全 又称曲细精管发育不全或原发小睾丸症或Klinefelter综合征(Klinefelter syndrome)。1942年由Klinefelter、Reifenstein及Albright描述，其特点是睾丸小、无精子及尿中促性腺激素增高等。1959年Jacobs等发现本病患者性染色体为47，XXY，即比正常男性多了1条X染色体，因此本病称为47，XXY综合征。其根本..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44598"},"name":"扭转动作","desc":"由身体骨骼肌的协同肌和拮抗肌的不协调、间歇持续收缩造成的重复的不自主运动和异常扭转姿势的症状群。故又称肌张力异常综合征(dystonicsyndrome)。本病的张力变化不为人注意，但异常体位姿势和不自主变换动作引人注目。它具有扭转性质，包括颈部和/或躯干的胸腰和/或上肢扭转、足部过伸或过曲。这种异常体位姿势常不自..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb44599"},"name":"频繁吐黏液","desc":"食管癌 (carcinoma of esophagus)是主要起源于食管 鳞状上皮 和柱状上皮的恶性肿瘤，鳞癌约占90%，腺癌约占10%。食管癌最典型的临床表现为进行性 吞咽困难 。在食管癌的早期，局部病灶处于相对早期，其症状可能有局部病灶刺激食管引起食管蠕动异常或痉挛，或因局部炎症，肿瘤浸润，食管黏膜糜烂，表浅 溃疡 所致，症状..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459a"},"name":"性受虐癖","desc":"受虐癖指自愿使自己处于受辱或其他能引起自 身痛 楚的状态以获得性快感的行为(可能通过性交或非性交)。它在现代社会已成为有争议的、甚至是挑战性的心理学课题。受虐者只有在被虐待的情景下才能获得最大的快感。这种奇异的需求并没有伤害社会和他人，而是通过接受伤害来获得被扭曲的爱的兴奋。在正常的性生活中，女性的..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459b"},"name":"恶心","desc":"恶心 (nausea)是一种可以引起呕吐冲动的胃内不适感，常为呕吐的前驱感觉，但也可单独出现，主要表现为上腹部的特殊不适感，常伴有 头晕 、 流涎 、脉搏缓慢、血压降低等 迷走神经兴奋 症状。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459c"},"name":"睡眠呼吸暂停","desc":"指睡眠期间呼吸暂时停止。最常见的原因是上 呼吸道阻塞 ，经常以大声 打鼾 、身体抽动或手臂甩动结束。 睡眠呼吸暂停 伴有睡眠缺陷、白天打盹、 疲劳 ，以及 心动过缓 或 心律失常 和脑电图觉醒状态。 睡眠呼吸暂停即 阻塞性睡眠呼吸暂停低通气综合征(OSAHS)，是一种病因不明的睡眠呼吸疾病，临床表现有夜间睡眠打鼾伴..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459d"},"name":"定向力障碍","desc":"定向障碍不是一种单独的疾病，只是定向力发生异常的现象。定向力是对周围环境(时间、地点、人物)及自身状态(姓名、年龄、职业等)的察觉和识别能力。 定向力障碍 是 意识障碍 的重要判定标准。在某些特殊情况下定向力与意识障碍无关，如长期被拘禁或被隔绝的人丧失时间定向，迷路者丧失地点和空间定向等。很多疾病都伴有..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459e"},"name":"睡瘫症","desc":"一般好发于清晨快醒或刚刚入睡的时候，患者心理明白，但是想动不能动。有40%～50%的正常人，在一生中至少发生过一次散发型 睡瘫症 ，而以此作为长期主诉的则少得多，仅为3%～6%，其中许多人发作频率很低，在其一生中仅发作1～2次。睡瘫症通常持续1 min到几分钟，之后自行消失或在外界刺激 下消 失(尤其是另一个人对患者..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb4459f"},"name":"创伤","desc":"机械因素引起人体组织或器官的破坏。根据发生地点、受伤部位、受伤组织、致伤因素及皮肤完整性而进行分析。严重 创伤 可引起全身反应，局部表现有伤区疼痛、 肿胀 、压痛； 骨折 脱位时有畸形及功能障碍。严重创伤还可能有致命的大出血、 休克 、 窒息 及 意识障碍 。急救时应先防治休克，保持呼吸道通畅，对伤口包扎止..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a0"},"name":"无羞惭感","desc":"无羞惭感 常见于反社会 人格障碍 的病人。反社会型人格也称精神病态或社会病态、悖德性人格等。在人格障碍的各种类型中，反社会型人格障碍是心理学家和精神病学家所最为重视的。 1835年，德国皮沙尔特(Prichard)首先提出了\u0026ldquo;悖德狂\u0026rdquo;这一诊断名称。指出患者出现本能欲望、兴趣嗜好、性情脾气、道德修养方面的..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a1"},"name":"血压高","desc":"正常人的血压随内外环境变化在一定范围内波动，在整体人群，血压水平随年龄逐渐升高，以收缩压更为明显，但50岁后舒张压呈现下降趋势，脉压也随之加大。近年来，人们对心血管病多重危险因素作用以及心、脑、肾靶器官保护的认识不断深入，高血压的诊断标准也在不断调整，目前认为同一血压水平的患者发生心血管病的危险不..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a2"},"name":"迷走神经兴奋","desc":"迷走神经为第10对脑神经，是脑神经中最长，分布最广的一对，含有感觉、运动和副交感神经纤维。迷走神经支配呼吸、消化两个系统的绝大部分器官，如心脏等器官的感觉、运动以及腺体的分泌。因此，迷走神经兴奋可引面色苍白、出冷汗、呕吐、脉缓(\u003c60/min)，甚至心律失常、昏厥、抽搐、血压低于10.7kPa(80mmHg)、心脏停搏。..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a3"},"name":"面色苍白","desc":"苍白脸色是由于脸部毛细血管充盈不足而引起的，中医认为这是体质差的表现。此外，如大出血、休克引起毛细血管强烈收缩，甲状腺机能减退、慢性肾炎、铅中毒等，也均会引起脸色苍白的现象。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a4"},"name":"复视","desc":"在正常视网膜对应的前提下，一个物象落在分开过大的视网膜非对应点上，不能形成双眼单视，而将一个物体看成两个。 支配眼球转动的六条肌肉中只要有一条或几条 发炎 、外伤或神经障碍，双眼肌肉动作就不协调，如右外直肌收缩了，而左内直肌收缩慢了一点或收缩力量不够，眼球的转动就会受到限制，或使眼球偏向一侧，形成..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a5"},"name":"紧张性手抖","desc":"紧张性手抖指由于精神紧张导致手颤抖，是社交障碍的一种表现。是由于精神过度紧张或某些心理疾病，精神疾病等等导致手部不随意的有节律性的颤动。常见病因是由心理因素引起。这种问题常常制造了一个使病人感觉到恐惧的情境。比如，你非常担心工作有别人在场时手会发抖，结果别人来到你面前时，你的手真的在抖动了。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a6"},"name":"退离休综合症","desc":"所谓离退休综合症是指老年人由于离退休后不能适应新的社会角色、生活环境和生活方式的变化而出现的 焦虑 、 抑郁 、悲哀、 恐惧 等消极情绪，或因此产生偏离常态的行为的一种适应性的心理障碍。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a7"},"name":"依赖公式化","desc":"阿斯伯格综合症患者行为反应强烈地依赖公式化和刻板的社会行为规范和社会规则而不能以直觉和自发的形式理解别人的意图因此往往表现出反应脱节。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a8"},"name":"流涎","desc":"流涎，是幼儿最常见的疾病之一，多见于1岁左右的婴儿，常发生于断奶前后，是一种以孩子出现流口水较多为特征的病症。应该与口腔溃疡、神经系统疾病造成的影响区分，当患口腔黏膜炎症以及神经麻痹、延髓麻痹、脑炎后遗症等神经系统疾病时，因唾液分泌过多，或吞咽障碍所致者，为病理现象，唾液分泌功能亢进、脾胃功能失调..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445a9"},"name":"喜讲秽语","desc":"秽语癖是性心理障碍的一种类型。“秽语癖”：指只要异性在场，就大作猥谈，以看到异性的厌憎、回避、局促不安为乐。有的青年学生则喜听人作秽谈，以此满足自己的性心理需求。秽语癖患者的满口脏话是以异性为其特定对象，以性意念发泄为目的的。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445aa"},"name":"情感高涨","desc":"情感高涨 ：此时病人的情感活动异常增强，表现轻松愉快、兴高采烈、洋洋自得，表情丰富生动，显得没有忧愁与烦恼，自负自信，甚至夸大。其乐观情绪富有感染力，容易引起周围人的共鸣。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ab"},"name":"眼球震颤","desc":"眼球震颤 nystagmus：不自主的、有节律的眼球摆动。按眼球震颤方向分为水平型、垂直型、旋转型等，以水平型为常见。根据震颤的幅度和速度的不同分为摆动型与冲动型，后者有快相、慢相的差别，即一个方向为慢相，眼球缓慢地转向某一侧后，突然呈跳动样转向相反方向，形成快相，通常以快相方向表示眼球震颤方向，快相为代..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ac"},"name":"控制能力丧失","desc":"由于丘脑、大脑功能紊乱及病变而发生的感觉、记忆、思维、感情、行为等方面表现异常的病。精神病指严重的心理障碍，患者的认识、情感、意志、动作行为等心理活动均可出现持久的明显的异常;不能正常的学习、工作、生活、动作行为难以被一般人理解，显得古怪、与众不同;在病态心理的支配下，有自杀或攻击、伤害他人的动作..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ad"},"name":"露阴癖","desc":"露阴癖"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ae"},"name":"谵妄","desc":"谵妄 由于里热过盛或 痰火 内扰等原因，以致 意识模糊 、胡言乱语、有错觉 幻觉 、情绪失常，或有兴奋激动等症状。是综合医院中常见的一种脑器质性综合征，在精神科临床中也并非少见。由于其病情表现较重，具有一定的生命危险，所以应给予重视。 通常起病急，病情波动明显。该综合征常见于老年患者。患者的认知功能下降..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445af"},"name":"口齿不清","desc":"口齿不清 ，指说话语言表达不清，口吃含糊等。口齿不清的原因主要有四个：一是听力损害，二是发音器官异常，三是口腔运动功能问题，四是语言环境的影响。孩子的口齿结构、软腭发育是否正常;孩子的舌系带有否粘连等等，都会对孩子的言语发展形成障碍。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b0"},"name":"模仿言语","desc":"模仿言语：刻板地模仿周围其他人的言语。也是思维障碍，是指思维联想活动量和速度方面发生异常。思维障碍的临床表现是多种多样的。见于器质性精神障碍、精神分裂症紧张型。临床表现为患者的认识能力在数月或数年中逐渐下降，性格也逐渐发生改变，对人的产切，进取性和主动性均减退，并有情绪不稳，易发脾气或多疑。由于..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b1"},"name":"智能障碍","desc":"智能障碍"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b2"},"name":"病理性REM睡眠","desc":"病理性REM睡眠"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b3"},"name":"木僵","desc":"木僵，是一种高度的精神运动性抑制状态，指动作行为和言语活动的完全抑制或减少，并经常保持一种固定的姿势。严重的木僵称为僵住，患者不言不语、不动、不食、面部表情固定、大小便潴留、对刺激缺乏反应。如不予治疗或护理不当可维持很长时间，且可造成严重的后果及并发症。木僵多见于精神分裂症紧张型，称之为紧张性木..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b4"},"name":"眩晕","desc":"眩晕是因机体对空间定位障碍而产生的一种动性或位置性错觉，它涉及多个学科。绝大多数人一生中均经历此症。据统计，眩晕症占内科门诊病人的5%，占耳鼻咽喉科门诊的15%。眩晕可分为真性眩晕和假性眩晕。真性眩晕是由眼、本体觉或前庭系统疾病引起的，有明显的外物或自身旋转感。假性眩晕多由全身系统性疾病引起，如心血管..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b5"},"name":"耳聋","desc":"一般认为语言频率(0.5，1.2Hz)平均听阈在26dB以上，即有听力障碍，听力损失在70dB以内者称重听，在70dB以上者为聋，临床上习惯统称为聋(deafness)。各种急性传染病，细菌性或病毒性感染，如流行性乙型脑炎，流行性腮腺炎，化脓性脑膜炎，麻疹，猩红热，流行性感冒，耳带状疱疹，伤寒等均可损伤内耳而引起轻重不同的感音神经性聋。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b6"},"name":"丧偶后适应性障碍","desc":"丧偶后适应性障碍"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b7"},"name":"自恋","desc":"恋是自己对于自己过分自信过分自满的一种陶醉入恋的心理表现。这种表现在生活中会表现在过分的爱慕虚荣，夸大自己，爱打扮爱臭美等。同样， 自恋 也是一个心理学的概念，弗洛伊德等人也对人的这种行为展开过诸多研究。原发自恋是先于爱他人的自体爱，次发自恋是来自对一客体内射和认同的自恋爱。次发自恋或者是一防御活..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b8"},"name":"睡行症","desc":"本症又称 夜游症 ， 梦游症 。是睡眠和觉醒现象同时存在的一种 意识改变状态 。 梦游症俗称\u0026ldquo;迷症\u0026rdquo;，是指睡眠中突然爬起来进行活动，而后又睡下，醒后对睡眠期间的活动一无所知。梦游症不是发生在梦中，而是发生在睡眠的第3-4期深睡阶段，此阶段集中于前半夜。 故梦游症通常发生在入睡后的前2-3小时。梦游症..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445b9"},"name":"食欲不振","desc":"食欲不振 是指对食物缺乏需求的欲望。严重的食欲不振称为 厌食 。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ba"},"name":"尿失禁","desc":"尿失禁(incontinence of urine)是由于膀胱括约肌损伤或神经功能障碍而丧失排尿自控能力，使尿液不自主地流出。 尿失禁可分为充溢性尿失禁，无阻力性尿失禁，反射性尿失禁，急近性尿失禁及压力性尿失禁5类。 充溢性尿失禁是由于下尿路有较严重的机械性(如前列腺增生)或功能性梗阻引起尿潴留，当膀胱内压上升..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445bb"},"name":"过分地惊跳反应","desc":"过分地 惊跳 反应是指心情过度 紧张 ， 精神过敏 ，容易因偶然的刺激(如突然的关门声等)而产生明显的惊跳反应。一般是人在遭遇或对抗重大压力后，其心理状态产生失调之后遗症。症状出现于6个月内，创伤性体验反复重现，如控制不住地回想受打击的经历，反复出现创伤内容的恶梦，持续的警觉性增高，如难入睡或惊醒，过分..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445bc"},"name":"脱发","desc":"脱发是头发脱落的现象，正常脱落的头发都是处于退行期及休止期的毛发，由于进入退行期与新进入生长期的毛发不断处于动态平衡，故能维持正常数量的头发。有生理性及病理性之分。生理性脱发指头发正常的脱落，又叫掉发。病理性脱发是指头发异常或过度的脱落。随着社会压力不断增大和生活节奏的加快，环境的不断恶化，以及不良饮食的饮食习惯，伴随我们的非健康、亚健康也与日俱增，中国的脱发患者越来越多。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445bd"},"name":"情感淡漠","desc":"情感是指个体对客观事物的态度体验。 情感淡漠 表现为情感活动的减退或丧失。 情感淡漠(apathy)是对外界刺激缺乏相应的情感反应，即使对自己有密切利害关系的事情也是如此。患者对周围发生时事漠不关心、无动于衷，面部表情呆板，内心体验贫乏。多见于单纯型或慢性精神分裂症。 精神分裂症发展中情感活动逐渐衰退，内心..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445be"},"name":"仝超","desc":"仝超"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445bf"},"name":"意识障碍","desc":"意识是指人们对自身和周围环境的感知状态，可通过言语及行动来表达。 意识障碍 是指人对周围环境以及自身状态的识别和觉察能力出现障碍。一种以兴奋性降低为特点，表现为 嗜睡 、 意识模糊 、 昏睡 直至 昏迷 ；另一种是以兴奋性增高为特点，意识障碍表现为高级中枢急性活动失调的状态，包括意识模糊、定向力丧失、感觉..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c0"},"name":"耳鸣","desc":"耳鸣 是指人们在没有任何外界刺激条件下所产生的异常声音感觉，常常是 耳聋 的先兆，因听觉机能紊乱而引起。由耳部病变引起的常与耳聋或 眩晕 同时存在。由其他因素引起的，则可不伴有耳聋或眩晕。耳鸣多属噪音，有间歇性，也有持续性。有单一频率窄带噪音或白噪音等多种表现。耳鸣原因很多，常为某些疾病特别是重听的..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c1"},"name":"嗳气","desc":"嗳气是胃中气体上出咽喉所发出的声响，其声长而缓，俗称\u0026ldquo;打饱嗝\u0026rdquo;、\u0026ldquo;饱嗝\u0026rdquo;，是各种消化道疾病常见的症状之一。尤其是反流性食管炎、慢性胃炎、消化性溃疡和功能性消化不良，多伴有嗳气症状。自胃部上升的气体或酸性液体导致了嗳气(呃逆)的发生，伴有典型的响声。嗳气可因不同病因在持续时间和响..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c2"},"name":"淀粉样蛋白沉积","desc":"淀粉样蛋白沉积 ：系统性 淀粉样变性 (systematic amyloidosis)是由于淀粉样蛋白(amyloid)在全身细胞外组织间隙中沉积，从而破坏细胞和器官功能的疾病Picken等提出的系统性淀粉样变性最新定义是：淀粉样变性是一组由遗传变性和感染等不同因素引起的，因蛋白质分子折叠异常所致的淀粉样物质的沉积综合征。由于沉积的淀粉..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c3"},"name":"不良睡眠卫生","desc":"睡眠卫生不良是指由于各种可能诱发睡眠困难的日常生活与行为习惯所导致的 睡眠障碍 ，精神状态检查并无精神病理学异常，同时也不存在明显的躯体疾病因素。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c4"},"name":"消化不良","desc":"消化不良是由胃动力障碍所引起的疾病，也包括胃蠕动不好的胃轻瘫和食道反流病。消化不良主要分为功能性消化不良和器质性消化不良。属中医的“脘痞”、“胃痛”、“嘈杂”等范畴，其病在胃，涉及肝脾等脏器，宜辨证施治，予以健脾和胃，疏肝理气。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c5"},"name":"大脑发育障碍","desc":"儿童大脑发育障碍是指小儿大脑发育不良，是由某种原因致脑医学组织减少，脑神经细胞发育不健全或受损而出现以智力低下和生长发育迟缓为特征的一种病症。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c6"},"name":"快感缺乏","desc":"快感缺乏 是指性刺激时达不到性兴奋的高潮。主要原因有患者情绪不佳，性欲容易暂时减退；蛋白质和锌等重要元素的缺乏，可引起性功能减退，尤其是男性；长期大量吸烟与不吸烟者相比，更容易引起阳痿，性功能减退，性欲下降；长期或大量服用某些药物，也可导致性功能减退；另外居住环境、气候、年龄、感情、健康状况等也..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c7"},"name":"闪回","desc":"严重的精神 创伤 也被称为PTSD，它除了上述症状之外，还具有典型的症状，如伤害事件的记忆或画面不断地出现在梦境中，或即使在清醒状态中也不断地在脑海中重现，因而使受害者经常处于惊恐和痛苦之中不可自拔，好像创伤事件就发生在刚才。这种现象被称为“ 闪回 ”。"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c8"},"name":"惊恐发作","desc":"惊恐发作( panic attacks)，亦称为急性焦虑发作。患者突然发生强烈不适，可有胸闷、气透不过来的感觉、心悸、出汗、胃不适、颤抖、手足发麻、濒死感、要发疯感或失去控制感，每次发作约一刻钟左右。发作可无明显原因或无特殊情境。还有一些人在某些特殊情境如拥挤人群、商店、公共车辆中发作。它是以反复出现强烈的惊恐..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445c9"},"name":"痴呆","desc":"痴呆"}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ca"},"name":"噩梦","desc":"噩梦是指做内容恐怖的梦，并引起 焦虑 恐惧 为主要表现的 睡眠障碍 。噩梦在儿童中多见，可发生于任何年龄，学龄前期和学龄期儿童最多见。无明显性别差异，发生率约1%左右。首先应寻找并消除身体和心理上的诱因，针对心理矛盾给以合理的咨询和指导。当发现儿童出现恶梦时，应将其唤醒，待其情绪稳定后再让其入睡。一般..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445cb"},"name":"言语紊乱","desc":"言语是人类大脑所特有的高级功能。局限于脑和周围神经的 言语障碍 可分为失语和 构音障碍 。失语症是由于大脑皮质言语功能区损害使患者说话、听话、阅读和书写能力不全或丧失，而不是由于精神因素、 感觉障碍 或肌肉 无力 而致，患者能够听到言语声音和看见文字符号，但不能理解其所代表的意义，患者能够咀嚼，吞咽，手..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445cc"},"name":"分裂型人格障碍","desc":"分裂型人格障碍 （schizotypal disorder）有类似分裂症的思维和情感异常及行为怪异，但没有典型的分裂症性紊乱和确切的起病，其演进和病程通常呈人格障碍特性。 分裂型人格障碍是一种以观念、外貌和行为奇特以及人际关系有明显缺陷，且情感冷淡为主要特点的人格障碍。这类人一般较孤独、沉默、隐匿，不爱人际交往..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445cd"},"name":"酒精依赖","desc":"由于长期大量饮酒而产生的对酒的强烈渴望和嗜好，以至饮酒不能自制，一旦停止饮酒则产生精神和躯体的各种症状。 酒精依赖 的发生率由于社会文化背景不同而不同，男性明显多于女性，白种人多于黄种人。从经常性饮酒发展到酒精依赖大约要经过10～20年。酒的代谢主要通过乙醇脱氢酶和乙醛脱氢酶的作用，乙醛脱氢酶活性较低..."}
{"_id":{"$oid":"5e887d5a7d306f29ceb445ce"},"name":"气短","desc":"气短 是指呼吸比正常人短促，躁而带粗，气若有所窒，则语言不接续和呼吸勉强。 呼吸短促，多有呼吸系统或心血管系统疾病。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445cf"},"name":"呼吸不规则","desc":"不规则的呼吸类型是 颅内压增高 的特征。临床常见 潮式呼吸 、浅而快呼吸、抽泣样呼吸。有 颅后窝血肿 时呼吸减慢较多见。 脑干损伤 时 呼吸不规则 、潮式呼吸多见。 潮式呼吸：又称陈-施呼吸，是一种周期性 呼吸异常 ，周期约0.5~2秒钟。呼吸由逐渐浅慢以致暂停，然后呼吸逐渐加深加快，周而复始交替出现。多见于..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d0"},"name":"呃逆","desc":"呃逆"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d1"},"name":"意识模糊","desc":"意识模糊是意识障碍的程度比嗜睡深，是一种以意识内容改变为主的意识障碍，表现为注意力减退，情感反应淡漠，定向力障碍活动减少，语言缺乏连贯性，对周围环境的理解和判段低于正常水平，可有错觉、幻觉、躁动精神错乱等，常见于急性重症感染的高热期。另有一种一兴奋性增高为主的意识模糊，伴有知觉障碍称为谵妄，表现..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d2"},"name":"断毛癖","desc":"有些病人用双手将毛发撕断或用剪刀将毛发剪断，谓之 断毛癖 (trichckryptomania)。断毛癖是精神心理疾病之一，可能是精神紧张焦虑等心理因素或家庭因素所致。其特征是冲动性的拔毛导致毛发丢失，这不是对妄想或幻觉的反应。拔毛之前通常有紧张感增加，拔完之后有如释重负感或满足感。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d3"},"name":"脑痉挛","desc":"脑血管痉挛 是指由各种原因，使供应脑部的动脉血管壁受到刺激，引起致血管痉挛，使脑血流量减少，而出现 短暂性 脑缺血 发作。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d4"},"name":"甲周炎","desc":"甲周炎"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d5"},"name":"赔偿神经症","desc":"\u0026ldquo;赔偿性 神经症 \u0026rdquo;常发生于工伤事故或交通事故之后。经过治疗，患者身体上的 创伤 已经康复，但由于在受伤之后获得了一些意外的照顾和利益，比如可以不上班、生活上受到关照、经济上得到补偿等，使患者产生一种潜意识，不愿意失掉这些利益。于是便想象着自己的症状持续存在，以致一些轻微的、甚至与原来疾病..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d6"},"name":"恶寒","desc":"恶寒 ， 即怕冷、 畏寒 之意。恶寒的症状为感觉很冷，得衣加被后也不得以缓解，在外感表证或 阳虚 里证都可出现。 外感恶寒，是因风寒在表，必兼有发热、 头痛 、脉浮等表证；阳虚恶寒，是内脏虚寒，阳气不足，必见身冷、脉沉等里寒证。此外，还有里热盛而外现假寒的，虽有恶寒、手足冰冷的症状，但患者口渴、呼..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d7"},"name":"中度精神发育迟滞","desc":"中度 精神发育迟滞 ：童年期明显发育迟缓，但多数可在某种程度上学会独自照顾自己，并获得足够的交往和学习技能。成人需不同程度的支持以便在社会中生活和工作。智商大致为35～49(成人智龄相当于6岁到8岁)。 精神发育迟滞是指在发育期内(18岁以内)，表现智力明显低于平均水平，即低于两个平均差\u0026mdash;70，并存在..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d8"},"name":"近事遗忘现象","desc":"对新近发生的事情不能回忆再现称为近事遗忘。也称为逆行性遗忘症。正常的规律近事较易回忆，远事则不易回忆。脑器质性疾病所引起的记忆遗忘，常常是近事遗忘甚于远事遗忘，称为记忆退行规律。 人脑在遭受外伤或有器质性病变时，有可能造成失忆。脑损伤会导致人脑失去记忆，包括脑外伤、癫痫、脑肿瘤、脑血管中风以..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445d9"},"name":"反复舔吮口唇","desc":"皮肤行为症 症状表现为 反复舔吮口唇 ，致 口唇潮红 、甚至出现糜烂、渗液等。皮肤行为症(cubaneaus behavior disorders)为精神状态异常所致的疾病，是一种皮肤的神经官能症。患者多采用损伤自身皮肤的方法以达到快感。此种不良行为经过不断重复，成为一种不易控制的顽固性习惯。多见于青少年及儿童。对患者应加强思想..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445da"},"name":"超雌","desc":"超雌 综合征一种性 染色体异常 的疾病。病人细胞核内有三条或三条以上的X染色体(正常女性为二条)。病人外表为女性，有正常月经及生育功能，除影响智力外，可无其它异常。超雌综合征又称超x综合征。正常女性染色体组型为46，XX，而本综合征患者染色体组型多数为47，XXX，也有少数司为48，xxxX，49，XXxXX;也有些人与正常..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445db"},"name":"精神变态","desc":"精神变态是一种或者几种心理上的疾病总称，并不局限于我们日常生活中所说的意思。精神变态包括人格分裂、失语症、创伤后遗症、暴食症、抑郁症、妄想症、强迫症、虐待狂等多种心理疾病。患有心理疾病者应该尽快就医。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445dc"},"name":"智能减退","desc":"智能减退 是一种常见的症状，如果是在18岁以后出现称为 痴呆 ，18岁之前出现的则称为 精神发育迟滞 ，儿童及成人皆可发病，其发病率随年龄的增长而增高。据统计，65岁以上人群痴呆患病率为4%～6%，80岁以上老人患病率可高达20%。智能减退是一种综合征，在很多疾病中只是一个症状，因此，它的病因繁多、复杂，有一部分病..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445dd"},"name":"眼睑震颤","desc":"眼睛跳实际上是指 眼皮跳 。眼皮在医学上称为\u0026ldquo;眼睑\u0026rdquo;，它分为上眼睑和下眼睑， 眼睑震颤 主要由眼轮匝肌和眼睑举肌构成，眼睛跳在医学上叫\u0026ldquo;眼睑震颤\u0026rdquo;，眼睑在视神经、面神经等的支持下，完成眨眼、闭眼功能，起到保护眼球、清洁和润滑结膜的作用。 眼睛跳并非皮肤在跳，而是眼轮匝肌、眼睑举肌在..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445de"},"name":"睾丸微小","desc":"睾丸属男性内生殖器官。正常男性有两个睾丸，分别位于阴囊左右侧。睾丸呈卵圆形，色灰白。成人睾丸长3.5-4.5厘米，宽2-3厘米，厚1-2厘米，每侧睾丸重10-15克。一般左侧者比右侧者低约1厘米。有的人睾丸一大一小，一高一低，如果差别不大，均属正常。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445df"},"name":"肌阵挛","desc":"肌阵挛 性 癫痫 即Lennox综合征，是一种与年龄有关的隐源性或症状性全身性癫痫综合征，即年龄决定性癫痫性脑病的一种类型，又称小运动型发作、Lennox-Gastaut综合征、小发作变异型、瞬目-点头- 跌倒发作 、肌阵挛性起立不能性小发作等。其特点为发病年龄早，幼儿时期起病，发作形式多样，治疗较困难，智力发育受影响。..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e0"},"name":"部位不定的疼痛","desc":"部位不定的疼痛又称游走性疼痛。游走性疼痛多发生于风湿性关节炎和类风湿性关节炎。医生把全身关节轮换着疼痛的疼型就叫作 \u0026ldquo;游走性疼痛\u0026rdquo;。而仅限于关节局部的疼痛为单纯性关节炎。单纯性关节炎疼痛的范围比较小。其主要是从关节腔内的炎症发出的病疼信号，部位不固定的疼痛多指关节的游走性疼痛，多发生于风..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e1"},"name":"臭汗","desc":"臭汗 症(bromhidrosis)是指带有臭味的汗而言，有全身性 臭汗症 与局部性臭汗症两种，后者以 腋臭 和足臭为常见。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e2"},"name":"宝宝缺乏安全感","desc":"孩子出现下列情况，可能是缺乏安全感的表现： 1、爷爷奶奶或者保姆照管孩子时，孩子特别乖，一旦见到妈妈，就粘着妈妈不放，在妈妈面前哭闹、任性，不让妈妈离开。 2、孩子爱和周围的小朋友发生冲突，只要稍有未遂其意的地方，就会拳脚相加，妈妈劝说，他就会用\u0026ldquo;攻击\u0026rdquo;妈妈或者苦恼的方式表示..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e3"},"name":"不真实感","desc":"不真实感 指患者感到周围的事物好象是“不真实的”、“虚无渺茫的”、“不自然的”，自己的言语动作和环境事物都变得陌生、异样，不生动，不鲜明。病情严重者甚至感到自己和世界已不复存在。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e4"},"name":"入睡幻觉","desc":"猝倒 型猝睡症的患者，随时可以入睡，随时呈现半醒半睡情境，经常产生入睡 幻觉 ，梦见怪异的人、事、物。患者清醒的时候，每当兴奋、大笑，或愤怒时，会突然感觉全身 无力 而有倒下的现象。 猝睡症是一种神经方面的睡眠疾病，是指患者在白天出现不可克制的、发作性短暂睡眠。由于患者脑干中睡眠觉醒中枢的功能出了问题..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e5"},"name":"术后急性精神障碍","desc":"指术前无精神异常的老年病人术后出现大脑功能紊乱，主要表现在 意识障碍 、认知障碍和精神运动异常等方面，常发生于术后前4天，夜间容易发作，具有晨轻夜重的特点。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e6"},"name":"儿童恐怖症","desc":"恐怖症(phobia)是对某些物体或特殊环境产生异常强烈的恐惧，伴有焦虑情绪和自主神经系统功能紊乱症状，而患儿遇到的事物与情境并无危险或有一定的危险，但其表现的恐惧大大超过了客观存在的危险程度，并由此产生回避、退缩行为而严重影响患儿的正常学习、生活和社交等。这种恐惧具有显著的发育阶段特定性。该障碍的患病..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e7"},"name":"吞咽痛","desc":"咽部炎症的表现，初起时咽部干燥，灼热，继而疼痛，吞咽时尤其明显。常因受凉，过度疲劳，烟酒过度等致全身及局部抵抗力下降，病原微生物乘虚而入而引发本病。 营养不良 ，患慢性心、肾、关节疾病，生活及工作环境不佳，经常接触高温、粉尘、有害刺激气体等皆易罹本病。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e8"},"name":"恶心与呕吐","desc":"恶心 与呕吐是临床常见症状。恶心常为呕吐的前驱感觉，也可单独出现。表现上腹部特殊不适感，常伴有 头晕 、 流涎 、 脉缓 、血压降低等发走神经兴奋症状。呕吐是指胃内容物或一部分小肠内容物，通过食管逆流出口腔的一种复杂的反射动作。呕吐可将有害物质从胃排出，人而起保护作用，但持久而剧烈的呕吐，可引起技水、..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445e9"},"name":"极重度精神发育迟滞","desc":"极重度精神发育迟滞 ：较少见。大多数在出生时就有明显的先天畸形。完全缺乏自理生活的能力，终生需别人照料，不会讲话、不会走路，无法接受训练。精神发育迟滞的病因复杂多种，涉及范围广泛，诸如生物学因素、社会心理因素以及其他因素等均可能导致脑功能发育阻滞或大脑组织结构的损害。随着近代医学科学的发展，一部..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ea"},"name":"轻度精神发育迟滞","desc":"精神发育迟滞 在国际分类中分为轻度、中度、重度和极重度四种。 轻度精神发育迟滞 的表现为：智商在50～70，在学龄前期与正常儿童差别不大，不易被发现。入学后表现为学习吃力、成绩不好，在接受特殊教育后能获得一部分知识。成年后可以自食其力，也有的能建立家庭。缺乏灵活性、预见性，遇到特殊情况需要帮助，否则 紧..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445eb"},"name":"睡眠节律紊乱","desc":"睡眠节律紊乱 是由生理节律紊乱性 睡眠障碍 和睡眠-觉醒节律障碍等疾病引起的睡眠的规律紊乱。生理节律紊乱性睡眠障碍：持续或反复受扰导致睡眠过多或 失眠 ，这是由于患者24小时睡眠一觉醒节律模式与他(她)所处的环境所要求的节律不妥。睡眠-觉醒节律障碍指睡眠-觉醒节律与所要求的不符，导致对睡眠质量的持续不满状况..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ec"},"name":"截瘫","desc":"截瘫"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ed"},"name":"多梦","desc":"多梦 是人完成睡眠过程后，感觉乱梦纷纭并伴有 头晕 疲倦的一种状态。中医学认为，多梦的根本原因在于机体内在变化。古书中记载，气血不足、情志损伤、阴血亏虚、痰热内扰肝胆、劳累过度、饮食失节等原因都会导致多梦。而用现代医学来解释， 神经衰弱 、大量脑力劳动导致脑神经兴奋过度、睡姿不正确、 失眠 症的影响也..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ee"},"name":"阴茎异常","desc":"阴茎异常 勃起(priapism)是指与性欲无关的阴茎持续勃起状态。阴茎持续勃起超过6小时已属于异常勃起。传统上阴茎异常勃起分为原发性(特异性)和继发性。按血流动力学分为低血流量型(缺血性)和高血流量型(非缺血性)。阴茎异常勃起还分为急性、间断性(复发或间歇，如镰状细胞 贫血 )和慢性(通常为高血流量型)。阴茎异常勃起..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ef"},"name":"表情淡漠","desc":"表情淡漠多是由于患者患有肠伤寒，脑脊髓膜炎，大脑炎等高热衰弱疾病，或者是脑卒中，脑出血等脑血管疾病。很多的睡眠不好，心情不好会引起，肠道的消化本身的体质虚寒引起的有关系，注意问诊一下家族病史，有无个人的思想，情绪，睡眠，发烧等异常。表情淡漠患者表现为对周围的一切缺乏感觉、情感、兴趣或关心，一副无..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f0"},"name":"毓卓","desc":"毓卓"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f1"},"name":"经前综合症","desc":"一些妇女在每次来月经前，都会出现一系列异常征象，包括明显的生理、心理及行为方面的改变。这种改变始于经前1～2周，经前2～3天加重，月经来潮后，症状骤然减轻或自然消失，每次月经周期均如此，持续至少半年以上，称为 经前期综合征 。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f2"},"name":"性欲亢进","desc":"性欲亢进"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f3"},"name":"虚汗","desc":"由于体虚或患有某种疾病而引起的不正常的出汗现象，如 休克 、 昏厥 、结核病等都有出 虚汗 的症状。 盗汗 、虚汗多是由于体质虚弱所致,往往由于身体无太大的不适而被许多家长忽视。其实儿童盗汗、虚汗是不容忽视的，因为常出虚汗极易导致 脱水 、体内电解质平衡紊乱、微量元素丧失等等。轻的常觉 头晕 、身软、..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f4"},"name":"缄默症","desc":"缄默症 (mutism)是指患才没有任何言语活动，任人询问但始终一言不发，部分患者可用书写、动作等表达自己的意思。言语器官无器质性病变，智力发育也无障碍。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f5"},"name":"晕厥","desc":"晕厥 (又称错腋)是大脑一时性缺血、缺氧引起的短暂的意识丧失。晕厥与昏迷不同，昏迷的意识丧失时间较长，恢复较难。晕厥与休克的区别在于休克早期无意识障碍，周围循环衰竭征象较明显而持久。对晕厥病人不可忽视，应及时救治。晕厥是临床常见的综合征，具有致残甚至致死的危险，表现为突然发生的肌肉无力，姿势性肌张力..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f6"},"name":"不自主运动","desc":"不自主运动 或称异常运动，为随意肌的某一部分、一块肌肉或某些肌群出现不自主收缩。是指患者意识清楚而不能自行控制的骨骼肌动作。临床上常见的有肌束颤动、 肌纤维颤搐 、痉挛、 抽搐 、 肌阵挛 、 震颤 、舞蹈样动作、手足徐动和 扭转痉挛 等。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f7"},"name":"药物依赖","desc":"药物依赖 (drugdependence)，　又称药物 成瘾 ，是指躯体和药物相互作用而引起的精神方面和躯体方面的改变，并在行为上常常有为了再度体验这些药物精神效果，有时为了避免没有药物而产生的不快感，而周期地、持续地使用药物这一种强迫性愿望的特征。可存在或不一定存在耐药性，但同一个人可存在一种以上的药物依赖性。..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f8"},"name":"驻站医","desc":"驻站医"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445f9"},"name":"恋兽型性变态","desc":"恋兽癖是专以动物为性对象，获取性满足的一种 性变态 。人与兽的性交称兽奸。但兽奸或与动物性交并非仅见于恋兽癖者，历史上某些宗教传统或仪式中可见到这种活动。在无法取得正常性生活的人群中也时有发生，其中大部分人并非性变态。兽奸也并非恋兽癖的唯一性行为，男性恋兽癖者常以对动物有明显施虐色彩的非性交性行为..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445fa"},"name":"痴笑","desc":"受到某种刺激，虽并无可笑之处，但却引起无意识、不自主的大笑，有时甚至笑得 大小便失禁 。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445fb"},"name":"偏执状态","desc":"偏执状态"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445fc"},"name":"共济失调","desc":"共济失调"}
{"_id":{"$oid":"5e887d5b7d306f29ceb445fd"},"name":"钝痛","desc":"钝痛 是指一种性质与刺痛、刀割样痛相反，而呈不太尖锐的疼痛，钝痛也常见于内脏炎症或 癌性疼痛 等，但程度较隐痛剧烈，如 脑瘤 、脑炎引起的 头痛 多为较强烈的钝痛，肝癌时，由于包膜过度伸张，可引起持续性钝痛。可局限于一个部位，也可散布其他部位。腰椎病变可以引起腰部钝痛，肝脏病变会引起肝区钝痛，名种不同..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445fe"},"name":"偏执性妄想","desc":"偏执性妄想 是一组病因未明，以妄想为主要特征的 精神障碍 。妄想常具有系统化的倾向，个别可伴有 幻觉 但历时短暂而不突出。病程演进较慢，往往没有明显的精神异常，病期虽久并不引起精神衰退智力。偏执性妄想保持良好，并有一定的工作和社会适应能力。以固定、持续、较系统的妄想为主要症状，伴有相应的情绪与行为。..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb445ff"},"name":"精神依赖性","desc":"精神依赖性 也称心理依赖性，指外来物质进入人体引起的一种心理依赖性。外来物质引入人体，引起特定的心理变化，使个体对它产生心理上的嗜好，非要经常应用不可，否则便无法解除心理上的渴望。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44600"},"name":"手震颤","desc":"手震颤 是一种不由自主的、有节律的抖动，它是由肌肉反复收缩和松弛引起。每个人都有不同程度的震颤，称为 生理性震颤 ，但大多数的震颤太轻微而不被察觉。按照震颤的速度、节律、出现的频率及其严重程度，可将其分类。运动性震颤出现在肌肉活动时， 静止性震颤 在肌肉休息时出现，即出现在病人完全松弛的情况下。这类..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44601"},"name":"咽痛","desc":"咽痛 是咽部常见症状，主要由咽部疾病引起，各种咽部粘膜的感染性炎症刺激和压迫痛觉神经末梢，导致咽痛。也可是咽部邻近器官或全身疾病在咽部的表现。 咽部黏膜有丰富的神经与血管，任何因素一旦刺激咽部，即可引起神经末梢的痛觉反应。咽部感觉主要来自舌咽神经。另外，三叉神经的上颌支、蝶腭神经节的分支、副..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44602"},"name":"失读","desc":"失读 症或称为“诵读困难症”，是指儿童在学习阅读、朗诵、书写、发音时比同龄孩子困难得多。一般患有失读症的儿童在于3至6岁之间的学龄儿童。如果有失读症的儿童得不到有效的矫正或治疗，失读症的症状可能因此而越来越严重，甚至可能持续至少年时期或更长时期。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44603"},"name":"人格解体","desc":"一种知觉障碍，特征为自我关注增强，但感到自我的全部或部分似乎是不真实、遥远或虚假的;这种改变发生时，感觉正常而且情感表达能力完整。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44604"},"name":"慌张步态","desc":"当患者患某些疾病时，则会使步态发生较大的改变。 慌张步态 ：起步后小步快速往前，脚掌不离地，擦地而行，且身体向前倾，有一种要扑倒在地的趋势，这是 震颤 性 麻痹 患者的典型步态，也称帕金森氏病。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44605"},"name":"保持睡眠障碍性失眠","desc":"保持 睡眠障碍 性失眠，以频繁的夜间 易醒 为特征。是睡眠障碍的一种类型。睡眠障碍(somnipathy)系指睡眠-觉醒过程中表现出来的各种功能障碍。睡眠质量下降是人们常见的主诉，成年人群中长期睡眠障碍者可多至15%。 广义的睡眠障碍应该包括各种原因导致的失眠、过度 嗜睡 、睡眠呼吸障碍以及睡眠行为异常，后者包..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44606"},"name":"进食异常","desc":"进食障碍，又称摄食障碍，医学上指妨碍患者生理、心理健康的异常进食习惯或对体重的病态控制倾向。以进食行为异常为病因显著特征的一组综合征。 术后主要包括 神经性厌食 症 神经性 贪食 症和 神经性呕吐 也有人将 单纯性肥胖 症和异食症归入进食障碍 一般有精神方面的诱因。患者中女性多于男性。躯体的和精神的任何..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44607"},"name":"角弓反张","desc":"角弓反张，是指项背高度强直，使身体仰曲如弓状的病症。多见于痉病及破伤风等病症。 1、背肌的强直性痉挛,使头和下肢后弯而躯干向前成弓形的状态 。常见于流行性脑脊髓膜炎以及破伤风病程中。新生儿破伤风、新生儿核黄疸又叫胆红素脑病(bilirubin encephalopathy)、 麦角中毒等。 2、病人的头项强直，腰背反..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44608"},"name":"学习障碍","desc":"学习障碍 ，指统称因神经心理功能异常而显现出注意、记忆、理解、推理、表达、知觉或知觉动作协调等能力有显著问题，以致在听、说、读、写、算等学习上有显著困难者，其障碍并非因感官、智能、情绪等障碍因素或文化刺激不足、教学不当等环境因素所直接造成之结果，推理或知觉动作协调等任一能力表现有显著困难，且经评..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44609"},"name":"抽搐","desc":"抽搐是不随意运动的表现，是神经-肌肉疾病的病理现象，表现为横纹肌的不随意收缩。中医认为引起抽搐的病因病机主要有热毒内盛，风阳扰动、风毒窜络、阴血亏损等方面。常见于脑系疾病、传染病、中毒、头颅内伤、厥病类疾病、子痫、产后痉病、小儿惊风、破伤风、狂犬病等病中。临床对以抽搐为主病的病种尚不能确定时，可以..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460a"},"name":"病理性赌博","desc":"病理性赌博（也称赌博癖） 指频繁出现反复发作的赌博行为已占个人生活的主导地位，且对其社会、职业、财产，以及家庭价值观念与义务都造成损害。病理性赌博的形成与嗜赌者大脑神经系统出现异常变化也有某种关系。美国心理学家彼得卡尔顿研究发现：一种改变精神细胞功能的化学物质── 5-羟色胺的数量降低，可能是嗜赌成..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460b"},"name":"躁狂与昏睡交替","desc":"由于小儿 狂犬病 等疾病因素的影响，造成出现 躁狂 与 昏睡 交替，发作时暴躁异常。 狂犬病(rabies)是由狂犬病毒引起的一种人畜共患的中枢神经系统急性传染病。因狂犬病患者有害怕喝水的突出临床表现，本病亦曾叫做\u0026rdquo;恐水病(hydrophobia)\u0026rdquo;，但患病动物没有这种特点。主要临床表现为特有的狂躁、 恐惧 ..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460c"},"name":"言语增多","desc":"患有 躁狂 症、躁郁症、思维障碍的病人都会有 言语增多 的表现。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460d"},"name":"恋毛巾被癖","desc":"恋毛巾被癖 是指毛巾被对患者有强烈的性兴奋作用，是性心理障碍类型之一。性心理障碍(Psychosexual disoders)又称 性变态 (Sexual perversion)、性欲倒错(Para-philias)，性歪曲(Sexual deviation)。是以异常行为作为满足个人性冲动的主要方式的一种心理障碍，其共同特征是对常人不引起性兴奋的某些物体或情境，对患者..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460e"},"name":"烦躁不安","desc":"烦躁不安是指在生活和特殊环境中的情绪异常，患者自觉心情急燥、心神不定，无所适从。心情不好、焦虑、工作或生活压力大，中毒，高热等能引起精神症状的疾病均可引起烦躁不安。人有时感觉情绪波动和心情烦躁是很正常的。虽然我们不能改变自己的生物节律，但可以通过调节缓解不良情绪，缩短情绪波动的时间，减少心情烦躁..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4460f"},"name":"灾难反应","desc":"主要表现在生理上、情绪上、认知上和行为上。 生理方面： 肠胃不适、 腹泻 、 食欲下降 、 头痛 、 疲乏 、 失眠 、做恶梦、容易惊吓、感觉 呼吸困难 或 窒息 、哽塞感、肌肉 紧张 等。 情绪方面： 常出现害怕、 焦虑 、 恐惧 、怀疑、不信任、 沮丧 、 忧郁 、悲伤、易怒，绝望、无助、麻木、 否认、孤独..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44610"},"name":"异性装扮癖","desc":"异性装扮癖"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44611"},"name":"多疑","desc":"多疑 是指神经过敏、疑神疑鬼的消极心态。 具有多疑心态的人往往带着固有的成见，通过\u0026ldquo;想象\u0026rdquo;把生活中发生的无关事件凑合在一起，或者无中生有地制造出某些事件来证实自己的成见，于是就把别人无意的行为表现，误解为对自己怀有敌意，没有足够根据就怀疑别人对自己进行欺骗、伤害、暗算、耍弄阴谋诡计..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44612"},"name":"儿童恐怖障碍","desc":"儿童恐怖障碍 ，是指儿童对日常生活一般客观事物和情境产生过分的 恐惧 、 焦虑 ，达到异常程度。恐怖障碍不等于 恐怖症 ，它是正常儿童心理发展的过程中普遍存在的一种情绪体验，是儿童对周围客观事物一种正常的心理反应，也是儿童期 中最常见的一种心理现象。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44613"},"name":"心律失常","desc":"心律失常"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44614"},"name":"对光反射迟钝","desc":"对光反射，是检查瞳孔功能活动的测验，分直接对光反射和间接对光反射。直接对光反射，通常用手电筒直接照射瞳孔并观察其动态反应。正常人，当眼受到光线刺激后瞳孔立即缩小，移开光源后瞳孔迅速复原。间接对光反射是指光线照射一眼时，另一眼瞳孔立即缩小，移开光线瞳孔扩大。检查间接对光反射时，应以一手挡住光线以免..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44615"},"name":"蚁走感","desc":"顾名思义，就是有蚂蚁在爬行的感觉、痒痒的感觉。在皮肤上没有蚂蚁，却出现蚂蚁行走的感觉。这属于感觉异常的一种，正常人不会出现。一般是有神经系统的疾病引起。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44616"},"name":"呆滞","desc":"呆滞 的主要表现是精神衰弱， 神经衰弱 是一种常见的神经病症，患者常感脑力和体力不足，容易 疲劳 ，工作效率低下， 目光呆滞 ，常有 头痛 等躯体不适感和 睡眠障碍 ，但无器质性病变存在。神经衰弱的主要症状有：容易疲劳、容易兴奋、睡眠障碍、情绪障碍、 紧张 性疼痛和 植物神经功能紊乱 。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44617"},"name":"代脉","desc":"脉来缓慢而有规则的间歇，且间歇时间较长的脉象。代脉脉来缓慢而有规则的歇止，即止有定数，如每跳五次停一次；或每跳三次停一次，甚至有每跳二次停一次的。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44618"},"name":"诉讼狂","desc":"诉讼狂 (Litigious Paranoia) 这是 偏执狂 中较为多见的一个类型。患者认为受到人身迫害，名誉被玷污，权力被侵犯等，得不到公正的解决，而诉诸法庭。所以诉讼狂往往与被迫害意念有内在联系。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44619"},"name":"药物中毒","desc":"药物中毒"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461a"},"name":"进行性痴呆","desc":"由病程缓慢的进行性大脑疾病所致的综合征。病程呈进行性发展。特征是多种高级皮层功能紊乱，涉及记忆、思维、定向、理解、计算、判断、言语和学习能力等多方面。意识清晰，情感自控能力差、社交或动机的衰退，常与认知损害相伴随，但有时可早于认知损害出现。某些皮质、皮质下疾病可引起痴呆，常见病因有阿尔采木氏病，..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461b"},"name":"食欲异常","desc":"食物摄取受下丘脑的两个中枢调节，即腹外侧的\u0026ldquo;摄食中枢\u0026rdquo;和腹内侧的\u0026ldquo;饱食中枢\u0026rdquo;，后者在进食之后产生饱的感觉，可抑制前者的活动。脑肠肽胆囊收缩素(CCK）似乎有饱食作用，可能参与摄食行为调节。 食欲异常 ，包括 食欲缺乏 、食欲亢进、食欲反常，可由消化系统疾病引起，也可由消化系统以外的其..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461c"},"name":"精神过敏","desc":"精神过敏 指有些人对特别的事情有种特别的厌恶感，在接触的时候会感觉特别的难受。就像过敏的人接触到了过敏原一样。轻则自我感觉不佳，重则有 多疑 病态出现。会使人精神严重受损，难以像正常人那样愉快地生活。遗传因子以及生长环境有一定的作用，早年生活习惯或经历也是重要原因 ，但狭隘、自私、封闭、反应不良这些..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461d"},"name":"蠕动感","desc":"感觉有虫子在耳朵内蠕动。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461e"},"name":"夸大狂","desc":"极端狂妄自大的毛病。亦指有这种毛病的人。 夸大狂 是 偏执狂 症的一种临床表现。可能是异质性的，遗传、人格特点及生活环境在起病中的相对作用尚不能确定。临床特点为意识清楚，其妄想结构较为系统，妄想的内容变异很大，很少或不伴有 幻觉 。人格保持相对完整，病情虽迁延，甚至持续终生，但较少有精神衰退。本组疾病..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4461f"},"name":"认知功能损害","desc":"认知功能是一个复杂的心理活动过程。当一个人的认知功能发生改变时，将会产生一系列的变化，包括思维、情感、意志和行为等。认知功能缺陷者具有特殊的个性特征，如孤僻、内向、敏感、思维缺乏逻辑性、好幻想等。有人称之为分裂样人格或分裂样潜隐素质(或易感素质)。而 精神分裂症 病人病前50%～60%具有分裂样易感。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44620"},"name":"冲动毁物","desc":"冲动毁物 行为主要从儿童 品行障碍 患者和成人情绪不稳定中多见。 儿童品行障碍主要包括攻击性行为和逆反行为。攻击性行为是指打人、伤人、破坏物品、虐待他人或动物、性攻击、抢劫等表现,通常是没有明显动机和目的的冲动行为,有时单纯是为了引起他人对自己的注意。少数可表现为有目的的小团伙行为,最终导致青少..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44621"},"name":"孤独症","desc":"孤独症"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44622"},"name":"岳淑芹","desc":"岳淑芹"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44623"},"name":"听力减退","desc":"正常听力是指听觉灵敏度的一个范畴，它是健康青年正常耳听力测定的平均值，不是绝对的数值。当听觉系统的传音或感音部分发生病变或功能上出现损伤时，即产生 听觉障碍 ，通常称为 听力减退 。听力减退的程度有轻有重，轻者为 重听 ，重者为聋。一般所说的聋人是指实用听力几乎全失。小儿自幼失听，丧失了学习语言的机会..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44624"},"name":"神经衰弱综合症","desc":"神经衰弱综合症"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44625"},"name":"被害妄想","desc":"病人由于缺乏安全感，导致对外界的极度不信任，而产生的一种幻想，多发于老年人或者某些曾经受过超出自我承受能力范围的打击的人。病人会无中生有地坚信某人(或某群体)对自己、自己的亲人、家庭，进行监视、攻击或迫害。这些迫害活动包括阴谋、盯梢、食物中投毒等，在妄想支配下，病人拒食、逃跑、控告，以致自伤或伤人..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44626"},"name":"腹痛","desc":"腹痛(abdominal pain)是临床常见的症状，也是促使患者就诊的原因。腹痛多由腹内组织或器官受到某种强烈刺激或损伤所致，也可由胸部疾病及全身性疾病所致。此外，腹痛又是一种主观感觉，腹痛的性质和强度，不仅受病变情况和刺激程度影响，而且受神经和心理等因素的影响。即患者对疼痛刺激的敏感性存在差异，相同病变的刺..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44627"},"name":"甲下出血","desc":"甲下出血指各种原因引起的甲板下出血，多有外伤史。当由于外伤刺激后导致的局部小血管破裂，从而出现的指甲下淤血肿胀的情况的。 血液中缺少凝血因子或抗凝血因子过多，也可引起皮肤大片瘀斑，但一般以深部血肿或关节出血常见。注意多观察多辨别。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44628"},"name":"紧张","desc":"紧张 是人体在精神及肉体两方面对外界事物反应的加强。好的变化，如结婚、生子;坏的如离婚、待业，日久都会使人紧张。紧张的程度常与生活变化的大小成比例。紧张使人睡眠不安，思考力及注意力不能集中， 头痛 ， 心悸 ，腹背疼痛，疲累。普通的紧张都是暂时性的。突发性的紧张是一种 恐惧 感。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44629"},"name":"行为动作幼稚愚蠢","desc":"行为动作幼稚愚蠢 是 阿尔茨海默病 性 痴呆 的临床表现。病人外貌苍老、皮肤干燥多皱、色素沉着、发白齿脱、肌肉萎缩。可能表现得过分整洁、有条理、遵守纪律，也可能邋遢不拘小节，表情欣快或暴怒或呆板，行为动作幼稚愚蠢。本病预防的关键在于应用各种方法，包括药物、护理、心理、体疗等，延缓整个机体的衰老过程。..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462a"},"name":"心慌","desc":"心慌可以由于心脏活动的频率、节律或收缩强度的改变而导致，也可以在心脏活动完全正常的情况下产生，后者系因人们对自己心脏活动特别敏感而致。健康人一般仅在剧烈运动、精神高度紧张或高度兴奋时才会感觉到心慌，属于正常情况。而在某些病理情况下，如心率过快、过慢以及有过早搏动时，或心脏神经官能症或过度焦虑时，..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462b"},"name":"迫害妄想","desc":"被迫害 妄想症 是一种慢性进行且以有系统、有组织的妄想为主的疾病。盛行率估计值约0.03%，发生率没有男女的性别差异，多在成人中期或晚期发病。妄想症患者的妄想是\u0026ldquo;非怪异性\u0026rdquo;的，也就是说内容会牵涉到日常生活可发生的情境内容，例如被跟踪、下毒、爱慕、家人欺骗或陷害等。一般来说，妄想症患者没有 幻觉..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462c"},"name":"脾气变坏","desc":"在相当一些人的心目中，一直把脾气当成个性修养问题，因此，对于那些脾气突然变坏或发生异常的人，都认为是个性修养差的表现，很少与疾病相联系。其实，在大多数\u0026ldquo;原因不明\u0026rdquo;的 脾气变坏 或异常之后，常隐藏着严重的疾病。某些异常情绪或行为，除了与疾病、遗传和环境等因素有关外，还可能是营养缺乏所致。特..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462d"},"name":"嗜睡","desc":"嗜睡 是一种神经性疾病，它能引起不可抑制性睡眠的发生。嗜睡是一种过度的白天睡眠或睡眠发作。这些睡眠阶段会经常发生，且易发生的时间不合适宜，例如当说话、吃饭或驾车时。尽管睡眠可以发生的任何时间，但最常发生的是在不活动或单调、重复性活动阶段。很多人早上不吃早餐，这会造成了大脑供糖不足，注意力不易集中..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462e"},"name":"儿童退缩行为","desc":"一般来讲，大多数孩子与其他小朋友能蠹洽相处，一起玩耍，但是有些孩子，孤僻、胆小、退缩，不愿与其他小朋友交往，一起玩耍，更不愿到陌生的环境中去，宁愿一个人呆在家里玩，这种现象称之为\u0026ldquo;儿童退缩行为\u0026rdquo;多见于5-7岁的儿童。 一个正常儿童，突然到了一个完全陌生的新环境，或遇到了惊吓、恐怖的情..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4462f"},"name":"心理伤害","desc":"心理伤害 是泛指任何人的言行，无论是有意的还无意的，只要导致儿童在行为、智力、情绪或身体功能等方面，受到暂时或永久性的伤害。心理伤害是指外界的因素对人的心理方面造成暂时或永久的消极影响，心理伤害对儿童心理健康发展的影响是巨大的。 在心理上受过伤害的儿童，在其成长中所遭受的思想和心理阻滞，甚至..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44630"},"name":"被窃或疑病妄想","desc":"阿尔茨海默病性 痴呆 可有片断地 迫害妄想 、 被窃或疑病妄想 。 阿尔茨海默病性痴呆 (dementia in Alzheimer\u0026rsquo;s disease)是一种起病隐袭的进行性发展的神经系统退行性疾病。临床上以 记忆障碍 、失语、失用、失认、视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。 ..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44631"},"name":"产后抑郁","desc":"产后抑郁症是女性精神障碍中最为常见的类型，是女性生产之后，由于性激素、社会角色及心理变化所带来的身体、情绪、心理等一系列变化。典型的产后抑郁症是产后6周内发生，可持续整个产褥期，有的甚至持续至幼儿上学前。产后抑郁症的发病率在15%～30%。产后抑郁症通常在6周内发病，可在3～6个月自行恢复，但严重的也可持..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44632"},"name":"猥亵行为","desc":"指以刺激或满足性欲为目的, 用性交以外的方法实施的淫秽行为。对未成熟少年的性骚扰，即使在对象不明了意图和没有违抗乃至顺从的情况下，也可视为猥亵。 猥亵行为 的判断同社会习俗关系很大。抽动秽语综合征是以多发性肌内抽动和猥亵言语为主要表现的一种原发性中枢神经锥体外系疾病。部分患者病程中出现猥亵性言语、重..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44633"},"name":"心率增快","desc":"不同年龄的人，心率是不同的，年龄越小，心率越快，若心率超过正常范围，就称为心率过快。 家长一般都知道，正常人在运动或体力劳动之后，心率会加快。孩子亦是这样，特别在受惊吓或哭闹时，更是如此。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44634"},"name":"疥疮","desc":"疥疮"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44635"},"name":"面容失认","desc":"\u0026ldquo;面孔失认症\u0026rdquo; \u0026mdash;\u0026mdash;顾名思义，就是患者无法辨识人的面孔。患者没法看完一部电影，因为他弄不清里面的角色，他们也无法从集体大合照中找出特定的某个人。病情比较轻的患者可以通过训练记住数目有限的几张脸,病情比较严重的患者只能认出自己的家人，情况最严重的患者只认得自己。据报道，在过去，医..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44636"},"name":"构音障碍","desc":"构音障碍 是指因与言语表达有关的神经-肌肉系统的器质性损害，导致发音肌的肌力减弱或 瘫痪 、肌张力改变、协调不良等，引起字音不准、声韵不均、语流缓慢和节律紊乱等 言语障碍 。 构音障碍患者主要表现为发音不准，咬字不清，声响、音调、速度、节律异常和鼻音过重等言语听觉特性的改变，也就是说话含糊不清和不流利..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44637"},"name":"无目的咀嚼舐唇","desc":"癫痫伴发的精神障碍，癫痫发作前，部分患者变现出的精神自动症综合征，作笨拙，重复，缺乏目的性的动作。无目的咀嚼舐唇首先分辨一下有无习惯性的动作，有无异常的神经性的异常，很多的时候是一种无意识的习惯，辨别是病理上的，还是习惯的问题引起的。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44638"},"name":"职业神经症","desc":"职业 神经症 是癔病的表现。癔病的临床表现有各种各样的症状，最多见的是 精神障碍 (分离型)和躯体障碍(转换型)。一般多由急性精神创伤性刺激引起，亦可由持久的难以解决的人际矛盾或内心痛苦引起。尤其是气愤与悲哀不能发泄时，常导致疾病的突然发生。一般说来，精神症状常常由明显而强烈的情感因素引起，躯体症状多由..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44639"},"name":"衣玉品","desc":"衣玉品"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463a"},"name":"脑膜刺激症状","desc":"脑膜刺激征 是脑膜病变所引起的一系列症状，包括 颈强直 、Kernig征、Brudzinski征。 ①颈强直是脑膜刺激征中重要的客观体征，其主要表现为不同程度的肌强直，尤其是伸肌，头前屈明显受限，即被动屈颈遇到阻力，头侧弯也受到一定的限制，头旋转运动受限较轻，头后仰无强直表现。见于各种类型 脑膜炎 、 蛛网膜下..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463b"},"name":"表演型人格障碍","desc":"表演型人格障碍"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463c"},"name":"肌肉萎缩","desc":"肌肉萎缩"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463d"},"name":"感觉过敏","desc":"感觉过敏即感觉增强，由于感觉阈值降低或强烈的情绪因素造成。临床表现为患者对一般强度的刺激反应特别强烈和敏感，显得难以忍受。如感到阳光特别刺眼，声音特别刺耳，轻微的触摸皮肤即感到疼痛难忍等。 多见于丘脑或周围神经病变，精神科见于 神经衰弱 、 癔症 、 疑病症 、 更年期综合征 等。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463e"},"name":"频繁性惊醒","desc":"因受惊动而从睡眠状态中醒来。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb4463f"},"name":"表情恐惧症","desc":"表情恐惧症属于社交恐惧症的一种表现，因为性格的内心或过于敏感导致的心理和行为障碍。需进行针对性的心理咨询和治疗进行调整。"}
{"_id":{"$oid":"5e887d5b7d306f29ceb44640"},"name":"昏迷","desc":"昏迷 是由于大脑皮层及皮层下网状结构发生高度抑制而造成的最严重的 意识障碍 ，即意识持续中断或完全丧失，最高级神经活动的高度抑制表现。临床上将昏迷分为 浅昏迷 和 深昏迷 两种。 1、浅昏迷：随意运动丧失，仅有较少的无意识自发动作，对疼痛刺激（如压迫眶上缘），有躲避反应和痛苦表情，但不能回答问题或..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44641"},"name":"经期提前","desc":"经期提前 月经提前，正常女性的月经周期为28天左右，如果月经来潮周期总是提前7天以上，甚至1个月内两次来潮者，则称为\u0026ldquo;月经先期\u0026rdquo;，亦称\u0026ldquo;月经提前\u0026rdquo;或\u0026ldquo;经早\u0026rdquo;。如仅超前3-5天，且无其他明显症状，属正常范围。偶尔超前一次，也不算经期提前。病变或药物等疾病可引起：包括生殖器官局..."}
{"_id":{"$oid":"5e887d5b7d306f29ceb44642"},"name":"继发性失眠","desc":"继发性失眠 是指由其它原因，如生理节律性失眠、身体疾病、心理疾病、使用药物和饮酒引起的失眠，也叫指环境性失眠。 主要原因有以下几点： 1、环境因素：由于工作或生活上的变化，如夜班倒班、搬家、乘坐车船、航空旅行的时差，以及寝室中的亮光、噪音等均可导致失眠。一般均能在短期内适应。 2、药..."}
